{
	"data": [
		{
			"source_id": "S0000337",
			"title": "용산구 지역사회복지계획/제2기(2011~2014)",
			"publisher_company": "서울특별시",
			"category_main": "정치",
			"category_middle": "지방행정",
			"isbn": "DM00011967",
			"collection_name": "사업보고서",
			"contents_type": "공개",
			"issue_date": "2010",
			"corpus": "1.2 제1기 지역사회복지계획 실행결과 분석\n○ 2기 계획 수립을 위한 개선과제를 파악하기 위해 1기 계획 수립 과정 및 실행을 분석하고자 함. 이를 위해 ① 1기 계획의 문제와 과제를 2기 계획에서 보완해 나갈 내용과 과정 등을 제시. ② 1기 계획 실행기간 동안에 진행된 연차별 시행계획과의 연계성과 평가결과의 반영 등을 총괄하여 문제가 될 수 있는 부분을 개선해 나갈 수 있는 방향을 제시, ③ 이전 계획의 달성 정도도 평가. ④ 이전 지역사회복지계획의 후기 부분에 제시되어 있는 자체평가내용을 이번 계획에 어떻게 반영할 것인지를 검토함. \n1.3 제2기 지역사회복지계획의 목적 및 목표\n1.3.1 제2기 지역사회복지계획의 목적\n○ 지방분권화 시대를 맞이하여 지역사회는 각종 사회복지정책이 집행되고 복지대상자를 대 상으로 사회복지서비스가 이루어지는 복지의 현장임. 따라서 지역주민과 복지대 상자들의 복지욕구를 정확히 파악하고 그 욕구를 바탕으로 지역실정에 적합하게 복지계획을 수립하고 시행함이 필요함. \n○또한 지역에서 실시하고 있는 지역사회복지관련 서비스 실태를 파악하고 공급할 수 있는 복지자원의 활용 가능성을 확보하고 지역발전을 위한 각종 방안을 마련하여 복지정책 및 자원의 우선순위를 결정하는 복지계획 수립을 통해 지역주민의 복지증진이 가능해질 것임. \n○ 따라서 용산구 제2기 지역사회복지계획 수립은 용산구의 복지수요와 현황을 진단하여 지역사회의 참여를 통한 지역실정에 맞는 복지계획과 향후 분야별 추진계획을 마련하여 지역사회복지 증진을 강화하고자 함. \n1.3.2 제2기 지역사회복지계획의 목표\n○용산구 지역주망들의 복자욕구를 파악하고. 용산구의 복지자원과 복지정책을 분석하여. 보 건복지부의 복지정책과 서울시의 시정방향 그리고 지역적 특성을 고려한 용산구의 사회복지정책 방향을 구체적으로 실천할 수 있는 계획을 수립함. \n○ 본 계획을 위해 용산구 관내의 지역복지자원의 유형과 규모, 내용 활동, 용산구의 사회복지 정책 및 서비스 등을 광범위하게 조사한 내용과 용산구 지역주민들의 지역복지에 대한 인 식과 복지서비스에 대한 만족도 및 문제점, 복지욕구 등을 설문조사를 통해 체계적으로 분 석한 자료를 활용함. 이를 기반으로 하여 용산구의 사회복지 비전과 방향을 제시하고, 중점 사업과 연차별 추진계획, 부문별 사업계획을 포함하는 용산구 지역사회복지계획을 수립함. \n14 제2기 지역사회복지계픽의 성격\n• 지역사회중심의 사회복지제도화 \n지역사회복지계획은 각 지역의 특성이나 주민의 복지욕구, 사회자원의 과다. 정책현황 등에 대하여 조사를 실시함. 이 조사에서 드러나 문제를 해결하기 위해 주민 참여에 기반을 둔 민· 관 네트워크를 통하여 앞으로의 목표를 설정하고 이를 실현하는 데에 필요한 사회자원을 조 달하여 적정하게 배분하는 것에 대한 구체적인 실시를 약속하는 것임. 이러한 계획을 실현하 는 과정에서 지역사회에 필요한 사회복지가 제도적 형태로 구체화될 수 있음. \n• 지역사회복지서비스의 수급조정과 안정적 공급 \n지방자치제 하에서 지방정부는 각 지역사회에 있어서 복지서비스의 수급조정과 안정적 공급 을 위한 방안을 모색해야 하는데, 이것은 지역복지계획을 수립·실천해 나감으로써 해결될 수 있음. 지역사회복지계획에서는 일정한 목표를 정하고 그것을 달성하기 위한 방법이나 수단을 검토하게 됨. 지역사회목지계획을 통해 지역의 복지문제나 과제를 해결하는 데에 필요한 인적·물적 자원을 조달하여 적절히 분배하고 서비스의 수요와 공급의 균형을 조절함으로써 사회 복지 대상자에게 안정적·진송직으로 서비스를 공급할 수 있음. \n• 지역사회복지서비스 공급주체의 다원화\n지역사회가 지닌 복지욕구와 문제는 공공부문만으로는 해결하기 어려우며 다양한 민간단체들 이 참여해야 함. 지역복지계획은 중앙 및 지방 정부뿐만 아니라 지역사회 내의 다양한 민간 단체들을 끌어들여서 복지서비스의 공급에 참여하도록 촉구하게 됨. 이 계획에서는 기존의 사 회복지기관·시설이나 사회복지단체뿐만 아니라 자원봉사단체, 시민단체, 전문가단체 등도 복 지서비스의 공급주체로 설정됨. \n• 사회자원의 조달과 적정배분 \n지역사회복지계획을 수립하는 과정에서 보건·의료·복지·주택·고용 등에 관련된 공공 및 민간기관과 공동모금이나 기부금 등의 물적 자원과, 사회복지시설 종사자와 일반주민 등의 인적 자원을 개발·조달하는 방안이 제시되고 이것을 효율적으로 배분하기 위한 노력이 이루어짐. \n1.5 제2기 지역사회복지계픽의 수립의 과정\n○ 사회복지사업법 제15조의3에 의거 제2기 지역사회복지계획（2011~2014년)을 수립하여 지역의 복지 비전과 실천계획을 제시하고, 지역차원의 사회복자공급의 통합, 참여, 협력을 촉진함으로써 지역사회복지 증진의 책임성을 강화하고자 지자체, 지역사회 복지협의체, 외부 학술용역기관을 중심으로 지역주민의 의견 수령 절차를 거쳐 다음과 같이 추진함. \n○ 지역사회복지계획 추진 과정은 다음과 같음\n○ 2010년 4월 지역사회복지협의체, 지자체, 외부 학술용역기관을 계획 수립 실행 주체로 하 는 2011년에서 2014년까지 4개년 중기 지역사회복지계획 수립을 위한 기본 설계 및 지역 사회복지계획수립 TF를 구성함. \n○ 2010년 5〜7월, 학술용역기관을 통해 사회복지 욕구조사 및 자원조사를 실시함. 지역주민 조사를 위한 설문 문항 선정 및 대상자 설문조사활동에는 지역 사회복지기관들이 참여하였으며 실무부서의 의견이 반영되었음. 서비스제공자조사, 주요정보제공자 조사의 일환으로 지역사회복지계획수립 TF팀 회의, 공공사업부서 실무자가 참여한 지역사회복지협의체 실무분과 자문회의가 있었음. \n○ 용산구민의 복지욕구를 다각적으로 분석하기 위해 조사대상 집단을 지역구민, 노인, 저소득주민, 여성(영유아포함), 아동, 청소년, 장애인, 다문화 가정, 여론주도층, 실무자 집단으로 구분하였으며 지역사회복지 욕구조사를 심도 있게 실시함. \n○ 2010. 10월에는 각 계층별 지역사회복지계획안 마련을 위해 용산구청, 지역사회복지협의 체, 학술연구용역팀, 보건소 및 동 주민 센터의 관련 공무원과 사회복지기관(시설)실무종사자를 중심으로 지자체의 의견 수령 및 검토과정이 있었음. \n○ 2010. 11월에는 지역사회복지계획안에 대한 지역주민 의견 수렴과 지역사회복지대표협의체의 심의를 거쳐 제2기 용산구 지역사회복지계획이 확정됨. \n○ 2010. 11월에는 지역사회복지계획의 최종보고는 서울시에 보고하고, 서울시의 권고·조정 사항을 반영하여 하반기에 최종계획이 확정됨. \n2. 용산구 지역 및 복지자원 기본현황\n2.1 용산구 연혁\n□ 용산이라는 이름은 인왕산 줄기가 만리재길을 거쳐 청파동으로 이어지면서 한강으로 뻗어 내린 모습이 용의 생김새와 비슷하다 하여 붙여졌다는 설과, 백제 기루왕 21년(A. D 97)4월에 한강에 두 마리 용이 나타났다는 증보문헌비고의 기록에서 유래되었다고 함. \n□ 용산의 지명은 고려 숙종 6년(1101)남경 후보지의 하나로 거론되기도 하였고 충렬왕 10년(1284)에 는 과주의 용산처를 승격하여 부원현으로 하였다는 기록이 있어 이미 고려시대 이전에 용산은 한 고을명으로 존재하였음. \n□ 용산구는 1896년 4월 한성부 용산방으로 시작하여 1910년 10월 조선총독부에 의해 한성부가 경성부로 개창되면서 경기도에 편입됨. 1911년 4월 경성부내에 5부 8면제를 실시하 면서 용산방이 용산면이 되었음. \n□ 경성부의 인구가 1OO만명에 이르고 주거지역이 급속히 팽창하연서 1943년 6월 ‘구제 ’를 실시, 행정기관으로 용산구역소를 설치함. 1945년 10월 용산구역소의 명칭이 용산구로 개칭되고 1946년 서울특별시 용산구가 되었음. \n□ 그 후 경제발전과 인구변동 등으로 인해 여러 차례 관할 구역의 조정을 거치다가 1995년 7월 1일 민선 제1기 출범을 계기로 본격적인 지방자치시대로 접어들면서 오늘에 이르고 있음. \n2.2 지역 일반현왕\n2.2.1 지리적 현황\n□ 서울의 중심부에 위치한 용산은 경제 및 교통, 문화의 중심지로서 효창공원, 용산가족공원, 전쟁기념관, 한강시민공원 등 도심공원이 많아 시민이 쾌적한 휴식을 즐길 수 있는 공간을 제공하고 있으며 연간 약 140만명이 방문하는 이태원 관광특구를 비롯하여 많은 외국 공 관서와 문화원, 용산전자상가, 미8군 등이 있어 외국인 거주자 및 출입자가 많은 지역임. \n□ 위치적으로 서울 중심에 있으면서도 지금까지 철도부지와 미군부대와 같은 걸림돌 등으로 낙후 이미지가 강했던 용산은 철도차량기지 일대 초고층 서울 랜드마크를 중심으로 하는 국제업무지구단지와 미군부대 이전에 따른 270만㎡의 대규모 생태공원 조성, 여기에 이 모든 공 간을 기본적으로 지하로 연결하는 통합입체공간인 용산링크 계획으로 가장 주목받고 있는 도시로 부각되고 있음. \n2）지형 및 지질\n□ 용산의 지형은 남산이 위치한 북동쪽이 높고 남서쪽은 저평안 구릉지를 이루고 있음. 전체 적으로 보면 남산일대가 100m 내외의 산지이고 대부분 50m 이하의 낮은 평지이다. 남산은 화강 암으로 이루어진 잔구성 산지이며 그 서쪽 저지대를 따라 욱천이 남류함. \n□ 용산구 지질은 대부분이 선캄브리아대의 경기편마암복합체로 되어 있으며, 북동부 일부지 역에는 쥐라기 대보화강암이 분포함. 그리고 남쪽 한강 연안에는 제4기 충적층이 동서로 길게 분포하고 있음. \n3）교통\n□ 한강과 연결되는 서울의 관문인 용산은 조선시대에 조운선이 포구로 몰려들어 경강상인의 본거지였고 일제시대에는 용산을 기점으로 하거나 통과하는 철도가 많이 부설되고 각종 철도관계시설이 집중되면서 우리나라 철도망의 심장부 역할을 하였음. \n□ 용산은 국철 및 지하철 4·6호선과 한강의 6개 다리（한남·반포·동작·원효·한강대교, 한강철교）가 위치하는 지리적 이점으로 타도심과 강남 접근이 매우 용이하며, 경의선(용산~문산）, 중앙선（용산~용문)이 산설되어, 파주시를 비롯한 경기 북서부, 양평군을 포함하는 경기 서부 지역의 접근이 편리하게 되었음. \n□ 향후 송파신도시와 용산국제업무지구를 잇는 도시형 자기부상 방식의 급행철도가 건설될 경우 용산과 강남권의 이동시간이 불과 20~30분 이내로 단축될 것으로 예상하고 있음. 이와 더불어 현재 추진중인 신공항선(인천국제공항철도), 신분당선(분당~강남)이 완공되게 되면 용산은 명실공히 최고의 교통인프라를 갖춘 첨단 국제도시로서의 면모를 갖추게 될 것임. \n□ 국제업무지구단지 내의 국제여객·물류 터미널 계획은 용산뿐만 아니라 서울, 나아가 대한 민국 전체의 세계경제에 대한 접근성을 보다 용이하게 해줄 것이며, 현재 추진중인 경부선 복개안(용산역- 서울역), 경원선 지하화(용산역- 서빙고역）사업이 현실화 될 경우 지금까지의 철도시설물로 인한 지역간 단절과 교통대란이 대폭 해소될 것으로 예상됨. \n2.2.2 전체 인구 및 복지대상별 인구 현황\n1）전체 인구 현황\n□ 2009년 12월 31일 기준 용산구 인구는 107,456세대에 238,708명임. 남성이 116,954명. 여성이 121,754명으로 여성이 약간 많으며 세대 당 인구수는 222명임. \n□ 타 자치구와의 비교를 위해 2008년 12월 말 기준으로 인구수를 비교한 결과 용산구의 인구는 251,043명으로 서울시 전체 인구의 2.40%를 차지하고 있으며, 송파구, 노원구, 강서구, 강남구, 관악구, 양천구, 성북구, 강동구, 은평구, 구로구, 영등포구 등에 이어 서울시에서 23번째로 인구수를 차지하고 있음. \n□ 2008년 12월 말 기준으로 인구밀도는 11,480명/㎢로 서울 평균 17,275명/㎢보다 낮고, 종로구, 서초구에 이어 3번째로 인구밀도가 낮음. \n□ 용산구의 동별 평균 인구수는 15,690명임. 동별 인구현황을 살펴보면 이촌1동이 9,932세대에 27,209명으로 가장 많으며, 그 다음 청파동이 11,539세대에 23,798명, 한남동이 11,710세대에 22,398명 수준으로 인구수가 많음. 인구수가 가장 적은 동은 남영동으로 4,619세대에 7,474명이며, 그 다음으로는 이태원1동이 4,124세대에 8,184명으로 인구수가 적은 동임. \n□ 용산구의 인구는 1991년 294,341명을 정점으로 지속적으로 감소하는 추세에 있음. 2004년 239,070명에서 2010년 1월 1일 기준 238,708명으로 증가함. 외국인 수는 2002년 10,565명을 정점으로 감소하다가 2006년부터 다시 증가하여 2010년 1월 1일 기준으로 12,598명으로 증가함. \n2）복지대상별 인구현황\n□ 용산구의 연령별 인구현황을 서울시의 타 자치구와 비교하여 살펴보면, 5세 미만 아동 수 는 10.170명으로 25개 자치구 중에 22번째로 많은 규모이며, 5세~9세 아동·청소년의 수는 37,586명으로 25개 자치구 중에서 24번째 규모임. 65세 이상 고령자 수는 27,167명으로 25개 자치구 중에서 22번째로 많은 규모임. \n□ 여성, 장애인, 국민기초생활수급자 수는 타 자차구에 비해서 대체적으로 적은 것으로 나타남. 여성의 경우 127,492명으로 25개 자차구 중에서 23번째로 나타났으며, 장애인은 7,743명으로 23번째로 등록된 장애인 수가 나타남. 국민기초생활 수급자 수 역시 4,169명으로 서울시에서 22번째로 나타남 외국인 수의 경우에는 12,598명으로 타 구에 비해 많은 것으로 나타났고 한국인은 감소하는 것에 비해 인구 증가율이 높게 나타남. 국적별 외국인 등록 현황을 보면 전체 12,598명 중 한국계 중국인이 3,261명, 미국인이 1,802명, 일본인 1,579명 순으로 나타남. \n2.3.1 용산구 재정 현황\n□ 2009년 서울시 자차구 예산규모를 살펴보면, 일반회계 기준 용산구 예산규모는 2,157억원으로 가장 적은 예산규모를 가지고 있음. 강남구는 5.371억 원으로 자치구에서 가장 큰 예산규모를 가지고 있음. \n□ 지방자치제 실시 이후 서울시뿐만 아니라 각 자치구의 재정규모가 꾸준히 증가하고 있기는 하지만 지방정부의 실 재정능력 상태를 보여주는 재정자립도는 자치구별로 편차가 매우 심 함. 2009년 예산규모를 기준으로 서울시에서 재정자립도가 가장 높은 중구는 85.7%에 이르는 반면, 재정자립도가 가장 낮은 노원구는 29.2%에 그치고 있음. \n□ 용산구의 경우 재정자립도가 60.4% 수준으로 중구 85.7%. 종로구 81.2%. 강남구 79.4%. 서초구 78.5%. 송파구 74.6%. 영등포구 68.8%에 이어 7번째로 높은 것으로 나타남. \n2.3.2 용산구 복지재정 현황\n□ 2009년 예산 기준 총사회복지부문 세출 규모를 비교한 결과, 용산구의 경우 598억 원으로 서울시 자치구에서 22번째임 중구 558억 원, 서초구 531억 원, 종로구 401억 원에 이어 4번째로 적음 \n□ 주민 1인당 대비 지방자치단체의 사회보장 관련 지원금을 보여주는 지표로서 1인당 사회 보장비 지출을 비교한 결과, 중구가 26만 7천원, 강북구가 23만 7천원, 강서구가 20만원, 서대문구 18만 7천원에 이어 용산구는 16만 6천원으로 나타남. 이러한 지출규모는 서울시평균인 13만 9천원을 상회하는 수준임. 즉, 용산구의 경우 일반회계예산이 가장 적고, 사회복지 총 세출액이 적기는 하지만, 1인당 사회보장비 지출은 재정자립도 수준을 유지하는 것으로 나타남. \n□ 2010년 용산구의 부문별 재원배분현황을 살펴보면. 전체 예산 2,435억 원의 26.0%에 해당하는 633억 원이 사회보건복지에 사용되고 있음. 이는 사회복지부문 591억 원과 보건부문 42억 원으로 구별됨. 2009년도 사회보건복지예산인 887억 원에 비하면 약 28.6%가 감소된 금액임. \n□ 2009년 서울복지통계에 따르면, 2008년 기준 용산구의 사회복지(생활)시설은 9개소이며, 새활인원은 356명인 것으로 나타남. 시설 수만 고려했을 경우 성동구 4개소, 광진구 5개소, 중구 5개소, 중랑구 6개소, 서초구 6개소에 이어 6번째로 작은 규모이며, 생활인원 측면에서는 광진구 60명, 서초 223명, 중구 240명, 성동구 311명에 이어 5번째로 작음. \n□ 종별로 나누어 살펴보면 아동 복지시설이 2개소로 131명이 생활하고 있으며. 노인 복지시설이 2개소로 89명이 생활하고 있으며, 징애인복지사설은 1개소로 40명이 생활하고 있음. 또한 여성복지시설은 4개소로 96명이 생활하고 있으며, 정신질환자 요양시설은 존재하지 않음. \n□ 2009년 서울복지통계에 따르면 용산구 전체 복지관은 3개소가 존재함. 이러한 규모는 종구, 중구가 제일 적으며, 2009년 서울시복지통계 자료에 누락된 장애인복지관 1개소가 더 있으며 전체복지관은 4개소임\n□ 종별로 나누어 복지관의 수를 살펴본 결과, 종합사회복지관은 2개소가 있으며 등록인원은 1,473명임. 서울시에서 종합사회복지관의 가장 많은 지자체는 강서구로 10개소 있으며, 가장 적은 지자체는 종로구로 1개소가 있으며 등록인원은 1.212명임. \n□ 다음으로 노인복지관 현황을 살펴보면, 용산구에 노인복지관이 1개소가 있으며, 등록인원 은 8,208명임. 서울시 전체 중에서 종로구와 강동구를 제외하고는 모든 구에 노인복지관은 1개소만 존재하고 있어. 시설 수 측면에서는 자치구 간에 큰 차이가 없음. 그러나 용산구에는 2009년도 서울복지통계에 누락된 청파노인복지센터의 노인복지관이 1개소 더 있음. \n□ 용산구에는 장애인 복지관이 1개소 존재함, 노원구가 5개소로 가장 많으며, 강남구 4개소, 송파구, 동작구, 강동구가 각각 3개소, 성북구, 서대문구, 강서구, 구로구가 2개소 존재하\n며. 성동구를 비롯한 나머지 구들은 1개소가 존재함. 종로구，중구, 동대문구, 도봉구에는 장애인복지관이 없음. \n□ 2008 회계연도를 기준으로 주민 1인당 지방자치단체의 주민편의시설의 규모를 알아보기 위해 주민 1인당 주민편의시설에 투자되는 비용의 규모를 살펴봄(지방재정평가 2009). 주민편의시설은 지역주민이 공동으로 이용하는 편의시설로서 사회복지시설과 의료시설을 포함한 도서관, 주차장, 공원, 박물관, 동물원, 수목원 및 휴양림, 문화 및 관광시설 등 주민의 생활에 밀접한 공동시설을 포함함. 살펴본 결과, 용산구의 경우 1,133천원으로 25개 자치구 중에서 6번째로 그 수준이 서울시 평균 879,800원을 약간 상회하는 정도이지만, 인접 종로구 2,000천원, 중구 1.960천원에는 크게 못 미치는 수준임. \n□ 2009년 용산구 인구 분포현황을 살펴보면 이촌1동, 청파동, 한남동, 후암동에 가장 많은 인구가 상주하는 것으로 나타났음（2만명 이상）. 반면 남영동과 같은 경우 약 8.000여명의 인구가 상주하는 것으로 나타났으며 가장 낮은 수치를 나타냄. \n2.6.3 자원 네트워크 분석\n□ 복지시설 기관 설문 대상 47개의 기관의 응답을 통하여 각 기관과의 연계성 및 연계기관의 성질 등을 네트워크 분석, 47개 기관은 공통(종합사회복지기관), 노인, 장애인, 여성/가정, 아동/청소년, 저소득/노숙 계층을 대상으로 하는 기관임\n□ 네트워크분석은 NETMINER 3.3을 이용하여 분석\n1）조사 기관 명단\n□ 분석 대상 기관은 종합사회복지관(2개소), 노인대상복지시설(5개소), 장애인대상복지시설(11개소), 여성/가정대상복지시설(7개소), 아동/청소년대상복지시설(17개소), 저소득/노숙대상복지시설(5개소)로 총 47개 기관임. \n2)유효 분석 기관\n□ 총 47개의 기관 중 33개의 기관이 타 기관 연계성 관련 응답을 하였고, 나머지 14개 기관 은 연계성 관련 응답을 하지 않았음, 연계하고 있다고 언급된 기관들을 공공기관, 기업체, 실무네트워크, 지역도서관, 연대모임, 대학 교육시설 등 형태별로 묶어 분류하였음. \n4）기관의 연계성\n□ 각 기관과의 연계성 정도를 나타낸 것임, 응답한 기관이 외부 기관을 선택한 수로, 응답기관이 연계하고 있다는 관내 기관의 수를 나타냄. 예를 들면，갈월종합사회복지관(2번)이 연계하고 있다고 응답한 기관이 3개(34번: 공공기관 등, 36번: 실무자 네트워크 등, 38번: 연대 모임 등)를 나타내고 있으며, 기관연결 경로 수가 높을수록 연계성도 활발해짐을 알 수 있음. 무응답 기관(14개 기관)은 제외함. \n□ 현재 진행되는(또는 경험한)타 기관과의 연계활동의 성과를 ①전혀 연계활동 안됨 ②대체로 안됨 ③보통수준 ④대체로 잘됨 ⑤매우 잘됨 등 5점 척도로 구분하여 연계활동 성과를 나타냄\n5)전체 네트워크(Network Degree)\n전체 네트워크를 분석하면, 포괄성은 74.074%로 나타남. 한 기관당 연계된(수신, 발신)기관은 평균 1.444개 기관임. 가장 많은 연계기관으로 지목된 기관(수신)은“유사기관 등” 이 16개 로 가장 많았고, 가장 많은 연계기관을 언급한 기관(발신)은“효창종합사회복지관”이 7개로 가장 많았음. 연계 활동이 없는 고립 기관은 1 4개, 전달기관(발신만 있는)이 18개, 수신기관(수신안 있는)이 8개, 매개기관(발신=수산=1)이 3개, 정상기관(그 외의 기관)이 11개로 나타남. \n6)자아네트워크(Ego Network)\n자아네트워크는 한 기관과 직접 연결된 기관들을 분석, 그 기관과 연계된 기관들을 전체 네트워크로 상정하고 이 기관들 간의 네트워크가 얼마나 활발한지를 보여주는 지표임. 여기서 크기는 개별기관이 연계한 기관의 수이며, 밀도는 그 기관들 간의 긴밀성을 의미함. 크기(연계한 기관의 수)는 “유사기관 등”이 16개의 기관과 연계되어 있음. 밀도는“갈월종합사회복지관”이 가장 높았음(0.238095). 전체적으로는 크기 평균은 2.852(표준편차: 3.38)로 나타났고, 밀도는 너무 낮은 수치로 유의미하지 않음(Undefined). \n전체 기관으로 보았을 떄, 수신 중심성(27.981%)이, 발신 중심성(10.68%)보다 중심화지수가 놏게 나타남. 전체 네트워크의 포괄성(74.074%)에 비하여 크게 차이가 나는 것으로 보아, 연계기관끼리의 수신, 발신이 고르게 분포되지 않고, 어느 한 기관에 수신, 또는 발신이 크게 몰렸으는 것으로 나타남. 이는 네트워크 응답 조사시, “언급 기관(연대모임 등, 공공기관 등)”으로 분류된 지표들이 수신(대상 기관들이 언급)값은 있지만, 발신(언급 기관에 대한 설문이 없음)값이 없기 때문임. \n3. 지역사인 복치욕구 조사\n3.1 조사 개요\n3.1.1 조사의 목적 및 기대효과\n□ 용산구 제2기(2011-2014)지역복지 발전의 비전 제시, 정책목표 설정 및 추진전략 수립을 위하여 용산구 주민들의 복지욕구를 조사한 것임. 욕구조사의 주요 목적은 다음과 같음. \n○ 복지수요를 전망하여 수요자 중심의 서비스 제공\n○ 복지총량 점검으로 필요자원 확충 기반 체계적 마련\n○ 자원 간 연계의 틀을 마련하여 자원 활용의 효율성 제고\n○ 연차별 복지목표 및 정책과제 실정·시행 및 평가틀 마련\n○ 주민복지증진을 도모하여 삶의 질을 향상하고 지역공동체 형성\n○ 용산구 지역주민의 복지 욕구를 좀 더 객관적이고 과학적으로 파악하여 용산구민의 욕구파악 및 문제해결을 위한 근거자료를 마련함으로써 용산구 지역복지 정책 및 서비스 개발 수립에 중요한 청사진 마련 기여\n○ 궁극적으로 지역사회의 거주하고 있는 주민에 대한 욕구가 수요자 중심으로 파악되어야 하 며, 지역주민의 실정을 정확하게 파악하여 적극적으로 지역사회복지정책을 수립하고, 효율 적인 사회복지서비스 제공 구현\n3.1.2 조사개요\n1)조사대상\n○ 용산구 사회복지 기초욕구 조사를 위해 사용한 조사표는 보건복지부 매뉴얼을 참고로 하되 조사연구진에 의해 용산구 실정에 맞게 수정·보완하여 개발하였으며, 용산구 사회복지 실무진과의 회의를 거쳐 최종 수정을 거침. \n○ 본 조사에서는 용산구 주민의 복지욕구를 다각적으로 분석하기 위해 조사대상 집단을 용산구에 거주하는 일반주민, 여성, 아동, 청소년, 노인, 저소득주민, 장애인, 다문화가정, 여론주도층 및 각 기관(시설)실무자 집단으로 구분하여 실시함. \n2)표집방법\n○ 표집방법에서는 일반구민, 노인, 저소득주민, 장애인 등 5개 권역별로 비율적 층화표집(proportional stratified sampling)을 통해, 그리고 아동, 청소년, 다문화가정, 여론주도층 및 실무자 조사는 유의표집을 통해 실시됨. \n○ 일반주민, 노인, 저소득주민, 장애인은 각 동별, 성별, 연령별 인구수에 비례하여 무작위 추출한 후, 각 가정을 방문하여 설문조사를 실시함, 표본추출에 있어서 구청의 협조를 얻어 일반주민 160명, 아동 및 청소년 집단 각 160명, 저소득주민 160명, 노인 160명, 장애인 160명 등의 명부를 2배수로 명부화하여 이를 활용하여 조사가 이루어졌음. 여성층은 미취학아동이 있는 가구를 포함한 조사대상자 190 가구를 선정함, 다문화가정, 여론주도층 및 실무자 집단은 각각 50명을 편의표집으로 대상자를 선정함. \n○ 여론주도층은 구청 관련 공무원 및 사회복지 기관 종사자를 중심으로 선정하였으며, 관련 공무원은 구청 주민생활과, 사회복지과, 가정복지과, 고용정책과, 보건소, 동사무소 사회복지전담공무원을, 그리고 실무자 집단은 사회복지 기관 종사자로 용산구 관내 복지기관 종사자를 조사 대상으로 함. \n3）설문구성\n설문지는 용산구 관련 정책 자료와 기존의 지역사회 욕구조사 자료를 토대로 하여 개발하였으 며, 전문가 회의를 통한 설문지 검토 및 사전조사(pre- test)를 실시한 후 최종 확정함. 조사 내용은 크게 일반적 특성, 지역복지 환경 평가，복지수요 및 개선방안, 분야별 복지수요, 보건 및 의료서비스, 지역복지 참여 등의 영역으로 구성하여 각 영역에 해당하는 세부 사항들로 구 성함. \n특히, 설문구성은 가족일반, 영유아복지, 여성복지, 아동복지, 청소년복지, 노인복지 등 다양한 분야의 욕구를 포함하였고, 각 대상별로 보다 세부적인 관련 욕구 및 개선사안, 향후 역점사업 등을 질문함. 여론주도층 및 실무자 조사에서는 현안 문제점, 정책개선사안, 향후 역점사업을 중심으로 설문을 구성하였음. \n4）조사절차\n조사연구진이 보건복지부의 매뉴얼을 토대로 수정•보완하여 작성한 욕구조사표는 사회복지 실무진의 자문과 예비조사를 거쳐 최종 확정함. 이렇게 작성된 최종 조사표는 용산구 내 5개 권역 16개동에 배포하여 현장조사요원을 통한 설문조사가 실시되었음. 다문화가정은 조사대상자는 16개 주민센터에 배포되어 설문조사가 실시되었음. \n1,306부롤 수집하여 유효데이터 1,288부를 분석하였음(유효율: 98.6%). \n3.2 일반구민 욕구조사\n3.2.1 조사개요\n용산구에 거주하는 일반구민의 복지욕구를 분석하기 위해 본 조사에서는 용산구에 거주하고 있는 일반구민을 모집단으로 설정하고, 성별, 동별, 연령을 고려하여 160명을 비례층화 표본 추출하였다. 또한, 조사원이 조사대상의 기관(시설)또는 가정을 직접 방문하여 일대일 면접조사를 시실하였다. \n설문 문항은 총 45문항으로서, 구체적 조사내용 항목은 지역복지 일반에 관한 용산구주민들의 의식조사, 거주 지역 서비스 및 현황에 대한 평가, 향후 사회복지 발전을 위한 우선순위, 사회복지시설 이용경험 및 만족도, 거주지 선택의 고려사항, 생활수준과 삶의 질, 사족생활상의 문제, 여가와 지역사회 활동, 자원봉사 및 불우이웃 후원 경험 및 향후 참여의 의향, 용산구가 실시하는 사회복지사업 및 보건사업에 대한 인지도와 만족도, 건강상태 등의 사항이 포함되어 있다. 분석방법으로는 전체적으로 빈도분석을 사용하였고, 만족도 등과 관련해서는 기술통계를 추가 이용하였으며, 필요에 따라 도표를 사용하였다. 필요에 따라 도표를 사용하였다. 도한, 연령, 등급에 따른 집단별 교차분석 및 분산 분석을 실시하여 유의미한 차이를 나타낸 문항을 분석하였다. \n3.2.2 분석 결과\n1） 인구사회학적 특성\n먼저 성별을 보면, 남녀 각각 42.4%, 57.6%로 비율을 나타내고 있으며, 연령은 50~60세 미만이 41.1%로 가장 많았고, 40~50세 미만이 30.4%, 60~65세 미만이 11.4%, 20~30세 미만이 5.1%, 65세 이상이 3.2% 순으로 나타났다. 응답자의 혼인상태는 기혼이 82.9%로 가장 높은 비율을 보여주었고 다음으로 이혼·사별이 8.2%, 미혼이 6.3% 순으로 나타났다. 학력은 고등학교 졸업 이하가 55.1%로 가장 많았고, 대학교 이하 24.7%, 중학교 졸업 이하 14.6%, 대학원 이상 3.2%순으로 나타났다. \n조사대상자에게 직업, 수급권 여부를 분석한 결과이다. 직업은 “자영업”이 35.4%로 가장 높은 비율을 보여주었고 다음으로 “전업주부(가사)” 31.6%, “사무직”8.2%, “판매·서비스직”6.3%, “임시직·단순노무직” 4.4% 순으로 나타났다. 수급권 여부는 “비해당”이 84.2%로 가장 높은 비율로 나타났고 “잘 모름”6.3%, “수급권자”1.9% 순으로 나타났다. 주거실태를 살펴보면 주거기간은 30년 이상이 37.3%로 가장 높은 비율을 보였고 20년 이상~30년 미만 25.3%, 10년 이상~20년 미만 17.6%, 5년 이상~10년 미만 7.6%, 1년 이상~5년 미만 5.7%, 1년 미만 1.9% 순으로 나타났고 주거형태는 단독 44.3%로 가장 높은 비율을 보였고, 다가구/빌라 24.7%, 아파트 22.2% 순으로 나타났으며 소유는 자가각 58.2%로 가장 높은 비율을 보였고, 전세 28.5%, 월세 7.0% 순으로 조사되었다. \n조사대상자에게 가족의 구성형태, 가족수, 평균 월수입, 사회위치, 구성현황을 분석한 결과이다. 구성형태는 부부+자녀가 62.0%로 가장 높은 비율을 보여주었고 다음으로 조부(모)+부부 중 1일+자녀 12.7%, 64세 이하 부부(2명 모두)7.0%, 청장년 1인 가구 4.4% 순으로 나타났다. 가족수는 2명이상~5명미만이 72.8%로 가장 높은 비율을 보였고 5명이상 17.7%, 1명 4.4% 순으로 나타났다. 가구 총 평균 월수입은 251만원~300만원 16.0%, 151~200만원 16.0%의 같은 비율로 가장 높은 비율로 나타났으며 다음으로 201만원~250만원 15.4%, 301만원~350만원 11.5%, 351만원~400만원 10.3%, 51만원~100만원 9.0%, 101만원~150만원 5.1% 순으로 나타났다. 사회위치는 중픙 46.8%, 중하층 38.0% 하층 11.4% 순으로 나타났으며 구성현황은 성인여성(만18세-64세)29.7%, 성인남성(만18세-64세)29.7%, 청소년(중고생)(손)자녀 13.1%, 어르신(만65세 이상)9.5% 순으로 조사되었다. \n현재 살고 있는 주거에 대한 만족도를 분석한 결과이다. 분석 결과, 용산지역은 다른 지역과 비교하여 볼 때 “대체로 좋은 곳이다”46.2%로 가장 높은 비율을 보여주었고 다음으로 “비슷비슷하다”25.9%, “대체로 열악한 곳이다”17. 7%, “매우 좋은 곳이다” 5.7 %, “매우 열악한 곳이다” 3.2% 순으로 나타났다. \n현재 살고 있는 거주지 환경 문제를 분석한 결과이다. 분석 결과, “주택, 주거환경 열악, 재개발”이 19.7%로 가장 높은 비율을 차지했다. 이어서 “의료시설 부족”15.9%, “복지시설 부족”12.0%, “교통문제”10.7% 순으로 응답되었다. \n2） 가정생활과 경제\n⑴ 가정에서의 어려운 문제\n일반구민 응답조사자에게 가장 어려운 문제가 무엇인지를 조사하였다. 분석 결과, “특별한 문제없다”가 17.5%로 가장 높았다. 이어서 “저소득”과 “건상/의료”가 동일하게 17.3%, “직업”이 17.1%의 비율로 높게 나타났다. \n일반구민 응답조사자에게 가정생활에서 어려운 문제가 얼마나 심각한지를 조사하였다. 1순위 심각도를 보면, 부양(4.00)이 가장 심각한 것으로 나타났고, 이어서 저소득(3.42), 부채(3.40), 직업(3.32)순으로 나타났다. \n2순위 심각도를 분석한 결과 자녀양육(3.61), 저소득(3.04), 부채(3.00), 정신건겅(3.00)순으로 나타났다. \n일반구민 응답조사자에게 가정환경에서 심각한 문제를 어떻게 해결하고 있는지를 조사 하였다. 분석결과 “어렵지만 그냥 참고 살고 있다”가 30.7%로 가장 높은 비율을 차지하였고, 이어서 “스스로 해결해 나간다”(24.4%), “해결하지 못하나 현재 노력중이다”(18.7%), “심각하지 않아 그냥 지낸다”(13.4%)순으로 조사되었다. \n일반인 응답조사자에게 문제 해결을 위한 도움이 용산구내 사회복지기관에서 제공된다면 참여(혹은 요청)할지 의향을 조사하였다. 분석 결과, “앞으로 고려해 보겠다”가 35.3%, “참여하고 싶다”가 33.8%, “반드시 참여할 것이다”가 1.4%로 이는 대부분 긍정적인 참여 의향(70.5%)로 나타났다. “하고 싶으나 여건이 안된다”가 18.0%, “참여하지 않겠다”가 4.3%로 부정적인 참여 의사(22.3%)로 나타났다. \n용산구내 사회복지기관에서 문제 해결을 위한 도움 제공에도 불구하고 참여 할 의향이 없는 경우 그 이유가 무엇인지를 조사하였다. 분석 결과. “어떤 기관들이 있는지 모름”이 27.1%로 가장 높은 비율로 나타났고. “참여해도 별로 나아지지 않음 ” 17.6%, “내 문제는 스스로 해결할 수 있음” 17.6 %, “별로 심각한 문제 가 아님 ” 11.8%, “신뢰할 만한 기관이 없음”9.4%, “부모/형제 등 가족이 도와줄 수 있음” 5.9% 순으로 나타났다. \n(2)사회복지 프로그램\n일반구민 응답조사자에게 가장 선호하는 사회복지 프로그램이 무엇인지를 조사하였다. 분석 결과, 가족에게 필요한 것이 별로 없다는 응답이(17.9%)의 비율로 가장 많았고 이어서 “청소년 진로 학습”(15.5%), “자녀관계 개선(15.0%), 부부관계 개선(12.5%)순으로 조사 되었다. 알코올•정신건강 치료(1.5%)및 가정폭력예방, 해결(0.7%)에 대한 선호도는 가장 낮은 것으로 나타났다. \n일반구민 응답조사자에게 사회복지 선호 프로그램이 얼마나 필요한지를 조사 하였다. 1순위 필요도를 분석한 결과 아동보호 양육(4.38), 청소년 진로, 학습(4.13)순으로 심각한 것으로 조사되었다. 알코올•정신건강 치료(5.00), 가정폭력예방, 해결(4.00)은 조사응답자가 적으나, 응답자 입장에서는 심각한 것으로 나타났다. \n2순위 필요도를 분석한 결과 “장애아동 교육, 보호”(4.75), 요보호대상 지원(4.33), 청소년 진로, 학습(3.73), 가족공동문화 활동(3.71)순으로 조사되었다. \n일반구민 응답조사자에게 “보다 살기 좋은 사회”를 만들기 위하여 제도적 차원에서 힘써야 할 사항은 무엇인지를 조사하였다. “고용안정”이 29.7%의 비율로 가장 높게 나타났으며, 이어서 “세금 및 물가안정(26.9%)”, “신뢰회복(8.7%)”, “복지시설”(8.0%)순으로 나타났다. \n⑶ 여가\n용산구 일반구민들이 일상근무, 가사활동 이외에 스포츠 취미，오락，교제 등의 여가시간을 잘 활용하고 있는지를 조사한 것이다. 분석결과 “보통이다”가 45.6%로 가장 높게 나타났고 “ 대체로 그렇다” 28.5%, “대체로 아니다” 16.5%, “매우 아니다” 5.1%, “매우 그렇다” 3.8% 순으로 나타났다. \n용산구 일반구민에게 여가시간이 늘어 난다면(혹은 현재 늘었다면)가장 해보고 싶은 것이 무엇인지를 분석하였다. 분석 결과 “야외 현장 활동”이 23.1% 가장 높은 비율을 보였다. 이서어 “취미 여가활동”16.2% “사회복지 자원활동” 11.8% “직업/진로 준비활동”10.9%순으로 조사되었다. \n(4）가정경제 규모\n지난 1년 전과 비교하여 가족의 월 평균 총 수입의 증감 수준을 살펴보았다. 변함없다는 응답 자수가 44.3%로 가장 높게 나타났고 조금 줄었다(30% 이내） 31.0%, 크게 줄었다. (30%이상)13.9%, 조금 늘었다 이내） 8.2%, 크게 늘었 다(30% 이상）0.6% 순으로 나타났다. \n〈표3.2-19〉는 가정의 생활비 지출 수준을 살펴보았다. 분석결과. \"자녀교육비'가 23.3%의 비율로 가장 높은 비율을 나타냈다, 이어서'주택관련비용'16.4%. ••세금관련부분” 15.1%. _사회 활동 비. 각종 축, 조의금'13.4% 순으로 조사되었다. \n〈표3.2-2아은 경제적 생활 형편을 살펴보았다. 분석결과'부족” 이 44.3%^ 가장 높은 비율을 나타 냈고 그 다음으로는 •그저 그렇다'41,8%. '매우부족'9.5%. “여유가 있다'4.4% 순으로 나타났 다. \n〈표3. 2 - 2 1>는 가족 부채 상태를 살펴보았다, 분석결과'없다• 가 4 0. 5 %로 가장 높게 나타났 으 며 그 다 음 으 로 는 * 2 천 만 원 〜 4 천 9 9 9 만 원'2 0. 9 %, _ 1 억 원 이 상 • 1 3. 9 %. 거 천 9 9 9 만 원 이 하'10.8%. _5천만원〜7천499만원'10.1%. ᄀ천500만원〜9천999만원” 3.8% 순으로 나타났다. \n〈표3.2-22〉는 부채 원인을 살펴보았다. ••주택 구입비\" 가 35.0%로 가장 많은 비율을 차지하였다. 이어서'양육교육비/사교육 등(1 4. 6 %)\", •생활비/공과금(1 3. 3 %广, **주식/사업투자(1 2 J %)'순으로 나타났다. \n(5)회망 직업 분야\n〈표3. 2 - 2 3〉는 구직 희망자 여부를 살펴보았다. 분석결과'없다'가 © 0. 8 %로 가장 높은 비율 로 나타났고'있다” 34.8%. '기타• Z5% 순으로 나타났다. \n〈표3. 2 _ 2 4 ＞ 는 구직 희망자 재취업 교육훈련프로그램 필요여부를 살펴보았다. 분석결과 •필 요하다\" 가 3 0. 5 %로 가장 높은 비율로 나타났고 •매우필요하다• 3 0. 5 %, ••그저그렇다_ 1 8. 6 % 순 으로 나타났다, \n〈표3.2-25＞는 구직 희망분야를 살펴보았다. 분석결과'자영업* 이 36.2%로 가장 높은 비율로 나타 났고 _전문직, 준전문직'1 9. 0 %, \"판매. 서비스직” 1 0. 3 %, ••임시직. 단순노무직'1 0. 3 % 순으로 나타 났다. \n〈표3.2-26〉는 구직 형식을 살펴보았다. 분석결과 *자영업'아 43.1%로 가장 높은 비율로 나 타났고'물타임 정규^？ 20.7%； **파트타임, 반나절 정도 임시직\" 17.2% 순으로 나타났다. \n〈표3. 2 - 2 7 ＞ 는 취업 활성화 요구사항을 살펴보았다. 분석결과'주민을 위한 일자리를 만들어 야 한다_ 가 4 7. 5 %로 가장 높은 비율로 나타났고 _취업정보센터를 늘려야 한다'1 8. 4 %. '직업 훈련, 자격증교실을 늘려야 한다'1 5. 2 %, '주민창업기금 지원해야 한다'8. 2 %. '보육 시설 및 방과후 교실을 늘려야 한다'8.2% 순으로 나타났다. \n(6）보건복지\n〈표3.2-28〉는 일반구민 조사응답자의 가족 중에 현재 아픈 사람이 있는지를 조사한 결과이 다. 분석결과'있다” 가 29.7%. ••없다” 가 69.0%로 나타났다. 가족 구성원을 분석한 결과 ••본인（배 우자）'가 60.9%로 가장 높은 비율로 나타났고, •노부모\" 21.9%. ••자녀'* 15.6% 순으로 나타났다. M여성_ 이 50.0%, '남성'46.9% 순으로 나타났고 연령을 분석한 결과 _19〜64세” 가 6Z5%로 가 장 높은 비율로 나타났고. \"65세이상” 31.3%. 7〜恨세• 3.1% 순으로 나타났다. \n〈표3. 2 - 2 9>는 병명유형을 분석한 결과 \"근골격계'에서는'디스크'가 3 3. 3 %로 가장 많은 비 중을 차지했고'소화기계, 내분비. 대사성_ 에서는 ■'당뇨병• 이 44.0义 ••순환기계'에사는 •고혈압\" 이 828%, \"호흡기계” 에서는 천식'과'기타'가 각각 50.0%로 가장 많은 비중을 자치하였다. \n〈 표 3. 2 - 3 （ 分 는 투 약 또 는 치 료 를 받 고 있 는 지 를 분 석 한 결 과 “ 정 기 적 으 로 받 고 있 다 \" 가 76.0%로 가장 높게 나타났고 그다음으로'불규칙적으로 받는다” 가 24.0%로 나타났다. \n투약 또는 치료를 받는다면 어떤 방법을 이용하고 있는지를 분하였다. “종합병원으로 간다. ”고 응답한 비율이 39.4%로 가장 많았다. 이어서 “개인병원으로 간다. ”28.4% “약국에서 약을 사먹는다. ”11.9% “보건소로 간다. ”8.3%순으로 나타났다. \n〈표3,2 - 3 2〉는 투약 또는 치료를 받지 않거나 불규칙적이라면 그 이유가 무엇인지를 조사한 결과이다. '경제적 부담胃 이 4 5. 5 %의 비율로 가장 높게 나타났다. 이어서'큰 질환이나 병이 아 니기 때문'24.2%. •정기적으로 갈 필요가 없음'1Z1% 순으로 나타났다. \n〈 표 3. 2 - 3 3 ＞ 는 가 정 건 강 을 점 검 하 고 안 내 할 방 문 간 호 원 서 비 스 선 호 도 를 조 사 한 결 과 이 다. 분석결과 M필요없다'가 3 4. 8 %. •그저 그렇다'2 9. 7 %. ᅳ 필요'1 9. 0 %. _전혀 필요없다'7. 6 %순으 로 나타났다. 가정에 환자를 돌보기 위한 간병인의 필요성 정도를 조乂ᅡ한 결과는'필요없다\" 가 53.2%. '전혀 필요없다'19.0%, **그저 그렇다'127%，'필요'8.2%순으로 나타났다. \n〈표3.2-34＞는 도움이 필요한 경우 정부에 도움을 요청할 의향을 조사한 결과이다. 분석결과'생각해 보겠다'가 4 8. 7 %, •가급적 할 것이다'2 2 2 %, •꼭 할 것이다'1 7. 7 %, •가급적 안할 것이다• 8. 9 % 순으로 나타났다. 사회복지기관 관련해서 동일한 설문을 한 결과. '생각해 보겠다” 가 44.3%, ••가급 적 할 것이다'2Z2%. _꼭 할 것이다'17.1%, '가급적 안할 것이다'10,1%순으로 나타났다. \n3)복지 욕구 및 평가\n〈표3. 2 _ 3 5 ＞ 는 용산구의 사회복지에 대한 평가이다. '사회복지사업 이용을 위한 안내 및 정보 제공'이 비교적 가장 높은 만족도를 보였다. (3. 1 7), '용산구민 의견수렴의 적극성，정책반영 정 도'(3. 0 4). '사회복지 기관 및 시설, 인력의 충분성” 과'다양하고 선택 폭이 넓은 복지사업\" 이(3.00). '복지혜택에 쉽게 접근할 수 있는 접근성. 기회”(즈88)로 나타났다\n〈 표 3. 2 - 3 6 〉 는 용 산 구 의 일 번 관 련 복 지 사 업 전 반 에 대 하 여 1 0 0 점 만 점 기 준 으 로 평 가 결고ᅡ이다. 조사응답자놓 \" 6 O - 7 Q점'과 7 0 ~ 8 0점'0 | 각각 2 Z 8 %로 동일하게 가장 높은 비율을 나타냈고 、0~60점'17.1%. ＞)〜90점'13.3%, '40~50점'7.6% 순으로 나타났다\n〈표3.2-37＞는 용산구내 사회복지관련 시설별 이용의향을 조사한 결과이다. '•종합사회복지관'이 이 용률이 가장 높았고(23.1%》. '치매노인주간센터'의 이용률이 가장 낮았다X9.9%). 구민들에게'지역자 활센터'가 가장 생소한 기관이었다. (16.5% k •종합사회복지관'이 가장 많이 알려진 기관이었으며(10.9%). 복지사업에 관련된 정보를 가장 많이 알린 기관도 _종합사회복지관'이었다. (16.7%), 이용 의향 역시 \"종합사회복지관'이 가장 높았고(17.2%), •장애인종합복지관'의 이용 의사가 가장 낮 았다(122%). \n〈표3.2-38>는 용산구내 사회복지관련 시설 등을 이용하면서 도움된 것이 무엇인지에 대해 조사한 결과이다. 분석결과 \"시간을 유용하게 보내게 되었다\" 가 22,2%로 가장 높게 나타났고'이용경험 다1'14.8%, 로 나타났다. \n〈표3.2-39〉는 용산구내 사회복지관련 시설의 프로그램을 이용하는데 있어서 불편한 것이 무엇인지에 대해 조사한 결과이다. 분석결과 \"본인이 바쁘고 시간0I 없음'이 我. 好汝로 가장 높게 나타났고'필요하거나 다앙한 프로그램의 부족'15.1'•프로그램의 이용시간대의 제한” 13.7%. ••프로그램의 홍보부족. 정보제 공 부족'123%. \"시설이 좁고 불편'8.2%；'대중교통, 접근이용의 불편'5.5% 순으로 나타났다. \n〈표3. 2 — 4 0〉는 용산구내 사회복지교육프로그램의 내용이 조사응답대상자에게 어느 정도 필 요한지 대해 조사한 결과이다. ••부모, 자녀 간의 상호 이해를 높이기 위한 교육프로그램'의 필요 성이 3. 5 5로 가장 높게 나타났고. _자녀들을 위한 성교육/성역할 교육'（ 3. 5 1 ）. •건전한 가구경 제 유지와 소비에 대한 교육” （3.42） 순으로 나타났다, \n〈표3.2-41＞는 용산구내 복지기관 및 사업에 관한 정보를 가장 많이 얻는 곳 대해 조사한 결과이다. 분석결 과'용산구 안내지（소식자핑플렛 등）_ 이 58.2%로 가장 높은 비율로 나타났고、'관공서 당당자'8.9、 인터넷*'1受K'홍보게시판 및 벽보'5.7% 순으로 나타났다. \n〈표3.2-42＞는 인근의 사회복지기관에 대해 얼마나 인지하고 있는지를 조사한 결과이다, 분석결과 이 름. 위치장도 알지만 이용한적 없다\" 5 8. 9 %. •잘 모른다'2 5. 9 %. •가끔 이용한다《도음받음广 1 0. 1 % 순으로 나타났다. \n〈표3.2_43＞는 조사응답자 혹은 구성원을 위해 필요한 서비스가 무엇인지를 조사한 결과이다. '상담서 비스: 정보제공（35.3%厂. •가족지원서비스: 부모지 원프로그램（38.0%广，\" 직업재활서비스: 취업 알선/ 구직상담（38.6%广, ••경제지원서비스: 생활비, 의료비（孔5%）. '，'여가 및 사회교육: 가족과 함께하는 활욍2 0. 9 %）'. \"생활지원서비스: 가사지원（2 0. 9 %）'. \"의료서비스: 치과치료（2 6. 6 %）'. '주거 및 보 호서비스: 임대형 아파트 제공（26.6%厂, '교육지원서비스: 방과 후 학습활동（25.9%广. _사회연계활 동: 주민인식개선교육（36.1%）” 등이 각 지표에서 가장 높은 비율을 차지한 것들이다. \n〈표3.2-44〉는 용산구내 사회복지서비스를 이용 또는 도움경험이 있다면 무엇인지를 조사한 결과이다. •의료서비스'가(3 9. 0 %)로 가장 많이 이용한 서비스로 나타났고 •주거 및 보호서비스'(2 5,0 %). •경제지원서비스'와 •여가 및 사회교육 서비스'(7.3%)순으로 나타났다. \n〈표3.2-4하는 용산구내 사회복지 관련시설율 이용하기 함든 이유가 있다면 무엇인지를 조사 한 결과이다. 분석결과'바빠 이용할 시간이 없어서'가 23.2%로 가장 높게 나타났다. 이어서'관련시설 이용에 대한 정보부족\" 이 21.4%. “별로 이용할 기회가 없어서** 가 17.1% 로 그 뒤를 이었다. \n〈표3.2-46>는 용산구가 지역주민들을 위해 어떤 일을 가장 먼저 해야 하는지를 조사한 결과이다. 분 석결과 * *경제지원서비스\"(2 0. 3 %). •직업재활서비스胃(1 9. 2 %). •의료서비스'(1 7. 1 %). '주거. 보호 서비스**(10.4%)순으로 나타났다. \n〈표3. 2 - 4 7〉는 향후 지역주민 서비스가 제공된다면 활용할 의사가 있는지를 있ᅡ한 결과이 다. 분석결과'고려해보겠다\" 가 4 4. 9 %로 가장 높게 나타났고'받겠다'3 9. 2 %. ••반드시 받겠 다'8.2% 순으로 나타났다. \n〈표3. 2 - 4 8>는 향후 지역주민 서비스를 활용할 의사가 없다면 그 이유가 무엇인지를 조사한 결과이다. 분석결과 \"별로 심각한 문제가 아니기 때문에” 2 7. 2 %, •내 문제는 스스로 해결할 수 있어서\" 2 4. 7 %. '어떤 기관인지를 몰라서'1 4. 8 %. \"참여해도 별로 나아지지 않기 때문에胃 9. 9 %. 바쁘고 시간이 없어서 * 9.9%순으로 나타났다. \n4）지역사회참여\n〈표3. 2 - 4 9〉는 용산구내 무보수의 자원봉사 활동에 참여해 본 경험을 조사한 결과이다. 분석 결과 \"과거에 참여한 경험이 있었다'가 3 8. 6 %로 가장 높은 비율로 나타났고. '참여한 경험이 없다'3 0. 4 %, 현재 불규칙적으로 참여한다 _ 1 5. 2 %, \" 현재 규칙적으로 참여한다 * 1 4. 6 % 순으로 나타났다. \n〈표3.2-50>는 어떤 활동을 참여했는지를 조사한 결과이다. 분석결과'무의탁 어르산 사회복자시설의 가사일 돕기. 반찬 배달. 차량지원 둥 가정봉가 3 6. 1 %로 가장 높게 나타났고, '지역사회 문제 예방을 위한 지역안전예방 캠페인. 순회 지도감독 등'14.9%. ••사회복지기관의 행정보조. 안내. 행사보 조 등 행정지원 활동” 10.3%. '장애아동을 위한 봉사'9.8% 순으로 나타났다. \n〈표3. 2 - 5 1〉는 향후 용산구 지역사회를 위한 자원봉사활동에 창여할 의사가 있는지를 조사한 결과이다. 분석결과'가끔은 참여（비정기적r 가 4 8. 1 %로 가장 높은 비율로 나타났고 ••여건이 안 된 다'2 Z 2 %, V>2 달 에 한 번 정 도 참 여 \" 8. 9 %. 기 주 1 회 이 상 참 여 \" 8. 2 %. 주 에 한 번 정 도 참 여” 8.2% 순으로 나타났다. \n〈표3. 2-5 2>는 참여하길 희망하는 봉사활동을 조사한 결과이다. 분석결과 \"무의탁 어르신, 사회복지 시설의 가사일 돕기, 밑반찬 배달. 차량지원 등 가정봉사胃 가 19.3%의 비율로 가장 높게 나타났다. 이 어 서 “ 지 역 사 회 문 제 예 방 을 위 한 지 역 안 전 예 방 캠 페 인. 순 회 지 도 감 독 등 ” 1 5. 6 %. \" 사 회 복 지 기 관의 행정보조, 안내，행사보조 등 행정지원 활동\" 1(X6%, 장애 아동을 위한 봉사 10.3% 순으로 나타 났다. \n3. Z3 종합분석\n용산구 일반주민의 복지욕구를 조사하기 위해, 동별 인구 비례를 감안하여 각 동별 표본 추출 사례 수를 정한 뒤에 전체 16개동으로부터 총 160가구의 주소를 무작위 추출하여 조사원들이 표본 추출된 가구들을 직접 방문 조사하는 지역비례 충화 표본(area stratified sampling)의 면접조사를 실시하였다. \n첫째로, ‘보다 살기 좋은 사회’를 만들기 위하여 제도적 차원에서 힘써야 할 사항은 가중치 분석결과 ‘고용안정’29.7% _서居 및 물가안정* 26.9%, , • 신뢰회복 8.7%, , •복지시설 8.0% 순으로 나타났다. 용산구의 주민들이 사회복지 발전을 위해 향후 우선적으로 개선되어야 할 사항으로서는 ‘재개발 등 주택, 주거환경 개선 19.7%’, 의료시선과 복지시설 확충이 각각 15.9%로 나타났다. \n둘째로, 용산구지역 주민의 지역서비스와 정책에 관한 평가의 조사에서, 가중치 분석결과, \n용산구민의 의견수렴에 대한 적극성과 정책반영 장도, 사회복지사업 이용을 위한 안내 및 정보제공에 대한 평가, 사회복지 기관 및 시설, 인력의 충분성에 대한 평가에서는 높은 평점을 받았으나, 다양하고 선택 폭이 넓은 복지사업, 복지혜택에 쉽게 접근할 수 있는 접근성, 기회에 대한 평가 부문에서는 앞으로 개선의 여지가 있음을 보여 주었다. 이를 복지사업 전반에 대하여 100점 만점 기준으로 할 때 주민 반응도는 ‘60~70’과 ‘70~80’이 각각 조8%로 동일하게 가장 높은 비율을 나타냈고 고 **5어선0점” 17.1%, \"80〜90점'13.3%순으로 나타났다\n고 **5어선0점” 17.1%, \"80〜90점'13.3%순으로 나타났다\n셋째로, 사회복지시설의 이용/참여 경험유무를 보면 ••종합사회복지관* 이 23.1%로 가장 많이 이용 하였고 \"노인종합복지관'15.4%. ■•자원봉사센터'14.5%, •지역사회복지협의'10.3'지역아동센 테방 과후교실）” 9.4%. \"청소년수련관'7.7%순으로 이용경험을 가지고 있다. 앞으로의 이용의향매너도 •종 합사회복지관\" 이 17.2%로 가장 높게 나타났고、'노인종합복지관\" 15.0%. '자원봉사센터” 13,4%, ■•노인전문요양원” 10.9% 순으로 나타났다. 관련기관의 복지프로그램 인지도에서도 종합사회 종합복지 관 16.7%，노인종합복자관 15.8%，자원봉사센터 13.1%롤 나타냄으로 유의미한 관계가 있었다. 앞으로 다 앙한 복지기관의 이용을 높일 수 있는 방안이 필요한 것으로 나타났다. \n넷째로，가족생활에 관련하여 용산구주민들이 가장 큰 어려움으로 지적한 항목은 경제적 어 려움으로 나타났다. '저（무）소득. 과다 지출로 인한 생활상의 어려움 등 저소득 문제” 17.3%. \"노인. 환자의 및 의료 문제, 비용부담. 가사일의 어려움 등 건강/의료문제* 17.3%, 실직， \"재취업, 퇴직으로 2J한 어려움 등 직업문제'T7.1%. 융자금. 사채. 신용불량 혹은 부채청산으 로 인한 어려옹 부채문세 9.3% 숫으로 나타났다. 어려운 문제가 얼마나 심각한지를 조사 한 결 과. 1 순 우 i 심 각 도 항 목 은 직 업. 자 소 득, 건 강 / 의 료 ， 부 채 문 제 이 었 으 여. 2 순 위 심 각 도 항 목 은 건 강 / 의 료. 저 소 득, 자 녀 양 육 순 으 로 심 각 한 것 으 로 나 타 났 다. 또 한 그 에 따 라 응 답 조 사 자 에게 문제 해결을 위둥 도움이 관내 사회복지기관에서 제공된다면 참여（혹은 요청》할지 의향을 조사 한 결과, 대부분 긍정적인 참여 의향（70.5%）로 나타났다. \n다섯째로, 건강이 좋지 않을 때 어떻게 하는가라는 질문에 대해, 보건소를 주로 이용한다는 대답은 주민의 8.3%정도로 나타났다. 그리고 가장 많은 응답은 의원이나 병원을 이용한다는 대담(67.8%)이었고, 약만 복용한다(11.9%)순이였다. 투약 또는 치료를 받지 않거나 불규척인 이유에 대해서는 경제적인 부담이 45.5%로 나타났다. \n여섯째로 용산구청에서 실시하는 방문간호원서비스에 대한 선호도는 필요 없거나(34.8%)또는 그저 그렇다(29.7%)는 의견이 많아 아직도 방문간호사 1인 1동제 사업이 정착되고 있지 못했다. 간병인의 필요성 정도에 대해서도 필요 없거나(53.2%)또는 전혀 필요없다(19.0%)는 의견이 지배적이었다. \n일곱째로, 용산구 구민을 위해 필요한 복지서비스를 조사한 결과, 상담서비스는 이용시설안내, 정부지책 및 법률 등의 ‘정보제고’이 35.4%, 가족지원서비는 ‘부모지원프로그램’이 38.0%, 경제지원서비스는 ‘생활비와 의료비’가 각각 21.5%, 여가 및 사회교육서비스에서는 가족과 함께하는 활동이 20.9%, 가장 높은 비율로 나타났다. 생활지원서비스에서는 ‘가사지원’이 20.9%, 의료서비스는 ‘치과치료’가 26.6%로 가장 높은 비율로 나타났고, ‘물리치’ \n"
		}
	]
}