{
	"data": [
		{
			"source_id": "S0000865",
			"title": "호흡기감염증 병원체 분포실태 조사를 위한 감시망 구성 및 운영",
			"publisher_company": "질병관리본부",
			"category_main": "행정",
			"category_middle": "보건",
			"isbn": "11-1352159-000706-01",
			"collection_name": "사업보고서",
			"contents_type": "공개",
			"issue_date": "2017",
			"corpus": "보고서 요약문\n본 사업은 전국 지역사회를 기반으로 하는 협력 병의원과 질병관리본부를 연계하여, 호흡기 감염증 병원체의 실험실 감시망을 구축하고 운영함으로서 국내 주요 호흡기 감염증의 원인 병원체의 발생 동향을 감시하고, 세균성 병원체의 항생제 내성에 대한 현황자료를 산출하는 것이 주 목표이다. \n지역사회를 기반으로 하는 1~2차급 병원과 지속적인 환자의 모집과 검체의 채취가가능한 협력병원을 지역구분 없이, 1-2차 의료기관 16곳, 3차 병원 6개소 대상 감시망구성하고 지역사회폐렴, 급성기관지염, 급성인후염 감시망을 운영하였다. 연구기간동안임상연구위원회의 검토를 거친 사업계획에 참여한 병의원을 내원한 환자 중 동의서에서명한 대상자로부터 수집된 검체를 사용하였다. \n지역사회폐렴은 총 102건이 등록되었고, 그 중에서 75건에서 원인균이 분리되었다. \n검체 수가 목표치에 충분하지 못한 근거는 개인정보보호법의 인체유래물 동의서규정이 규제로 작용하여 자이에 대응하는 대비책이 필요할 것이다. 국가정책에 필요한감시사업은 동의서를 구두동의로 완화할 필요가 있을 것이다. \n본 연구결과는 각 병원균의유행양상을 파악하고 호흡기감염증의 원인 병원균의 발생 추이를 분석하여 항생제 내성정보도 산출하여 국내 호흡기감염증 관리 정책의 과학적 근거 자료를 제공할 것이다. 제한점은 등록 숫자가 적었는데 이는 개인정보보호법과 생명윤리 및 안전에관한법률에 따라문서화 동의서를 획득하는 과정이 요구되어 다수 환자가 등록에서 제외되는 점이었다. \n편집순서 6 : 총괄정책연구용역사업의 연구결과\n정책연구용역사업 연구결과\n제1장 최종 목표\n1.1목표\n1)질병부담율과 사망원인율이 높은 주요 호흡기질환에 대하여 세균성 원인병원체의 유행 현황 및 항생제 내성현황 파악이 주 목적임. \n2)전국 지역사회 기반의 협력병의원과 질병관리본부를 연계한 호흡기 감염증 병원체의 실험실 감시망을 구축하여 운영함으로서 국내 주요 호흡기 감염증(폐렴, 기관지염, 인후염 등)원인 병원체의 발생 동향을 확인하고, 세균성 병원체의 항생제 내성에 대한 현황 자료를 산출하는 것이 목표임. \n3)호흡기 감염증(폐렴, 기관지염, 인후염 등)은 각 나라와 지역에 따른 차이를 보일 수 있음에도 불구하고 현재 우리나라에서는 대다수의 호흡기 감염증환자들이 원인이 불분명한 상태로 치료를 받거나, 외국의 자료에 기반을 둔 치료 지침을 따르는 등 우리나라 실정에 맞는 적절한 경험적 항생제 치료의 지침이 충분하지 않은 실정이다. 또한 이러한 경험적 치료에 반응하지 않는 경우, 전형 폐렴이나 비전형 폐렴 이외의 원인으로 인해 치료에 실패하는 경우가 적지 않다. 따라서 여러 병원으로부터 호흡기 감염증의 기준에 적합한 환자를 선정하여 객담과 혈청 등의 검체를 제공받아 폐렴구균, Hemophillus influenzae, Staphylococcus aureus, Klebsiella pneumoniae, 결핵균 등의 세균과 Mycoplasama, Chlamydia, Legionella, Leptospira, Hantavirus, Rickettsia 등의 미생물학적 진단을 수행한다. 11개월간의 전향적 연구를 통해 호흡기 감염증의 원인으로서 각 미생물의 역할에 대해 알고자 하며 세균의 항균제 내성실태를 파악하고자 한다. 본 연구는 전향적 연구를 통해, 호흡기 감염증의 지침에 영향을 줄 수 있는 임상요소와 원인미생물과 세균항균제 내성의 현황을 파악하여 앞으로 이들에 대한 국민건강정책수립에 기초 자료로 이용할 수 있는 방법을 모색하고자 한다. \n◦ 연구배경, 필요성, 목적, 범위\n1)호흡기감염은 감염성 질환 중에서 가장 흔하고, 그 중 폐렴은 사망률이 높은 감염증이며, 진단 방법과 치료가 발달함에도 사망률이 크게 줄지 않는 질환이다. 폐렴의 발생은\n어린이와 노년층에서 많고 대체적으로 발생빈도는 매년 1000명당 10-15예 정도이다. \n미국의 사망 통계 보고로는 제6위를 차지하고 매년 평균 4백만명이 원외 폐렴에 이환되고, 이들 중 60만명이 입원 치료를 요하는 중증이라고 하며, 폐렴으로 인한 경제적 손실을 230억불로 추정하고 있다. 우리나라에서는 폐렴의 발생률과 사망률 등에 대한 역학조사가 충분하지 않지만, 2014년 통계청의 사망원인 통계연보에 의하면 한 해 동안 사망환자수가 12,021명으로 전체 사망원인의 4.5%를 차지하였고, 사망률은 10만명당\n23.7명, 통계청의 사망원인으로 판단하면 사망률 5위에 있으며, 2005년 사망률 10만명당 8.6명보다 상당히 증가하고 있다. \n2)호흡기감염 환자에서 적절한 치료를 위해 원인 미생물의 분리는 필요하다. 그러나 실제로 원외 폐렴으로 인한 폐렴의 가장 훌륭한 전향적 연구조차도 대상 증례의 1/3에서는 특별한 병원균을 분리 동정하지 못하였고, 임상적 폐렴 환자의 거의 반수에서 원인 균이 분리되지 않았다. 특별한 원인적 진단을 위한 병력, 신체검사, 일반 실험실 검사 그리고 방사선학적 검사 등은 고령군에서 신뢰도가 떨어지며 나이 변화와 동반 질환에 의해 징후와 증세에 변화가 있을 수 있다. 원외 폐렴으로 입원하는 환자를 대상으로 객담과 혈액 배양 검사를 모두 시행하더라도 원인균은 35~60%에서만 규명된다. 이와 같이 폐렴의 경우 다른 감염 질환과 달리 객담 배양 검사 등을 통해 그 원인 균을 정확히 규명하기 어려워 대부분의 환자에서 경험적으로 항생제를 사용하게 된다. \n3)호흡기감염이나 폐렴의 치료를 위해 경험적으로 항생제를 선택할 때는 원인균의 상대적 빈도와 기저 질환에 따른 변동, 임상 소견에 따른 원인균의 차이, 원인균별 사망률, 중증도를 나타내는 임상소견, 항생제의 감수성을 알아야 적절한 항생제 선택이 가능하다. 그러나, 우리나라에서는 적절한 자료가 없어 외국의 IDSA(Infectious Diseases Society of America)나 ATS(American Thoracic Society)의 치료 지침을 참고로 경험적으로 이루어졌다. 2009년도에 제정된 대한감염학회와 대한결핵 및 호흡기학회가 공동으로 연구 결과 추천하는 원외폐렴 진료지침은 국내 자료가 부족하여 외국의 자료에 근거를 두다보니 외국의 치료 지침과 유사하였다. 호흡기감염의 올바른 치료를 위해서는 그 지역사회에서의 호흡기감염 폐렴의 원인균 및 항생제에 대한 내성 실태, 그리고 호흡기감염 폐렴의 임상양상에 대한 자료가 있어야 한다. 따라서 국내의 원외 폐렴의 현황을 보다 신뢰성 있게 대표할 수 있는 자료의 확보를 위해 국내 각 지역별로 전향적 조사를 실시하고 이를 종합하여 호흡기감염 의 역학, 임상양상 자료를 마련하고 향후 국내 일선 의료기관에서 호흡기감염 환자의 진료시에 유용한 항생제 치료 지침을 우리나라의 자료를 바탕으로 수립하는 것이 필요하다. \n1.2 목표달성도 및 관련분야에 대한 기여도\n연구결과는 각 병원균의 유행양상을 파악하고 호흡기감염증의 원인 병원균의 발생 추이를분석하여, 국내 호흡기감염증 관리 정책의 과학적 근거 자료를 제공할 것이다. 그리고 항생제 내성 정보도 산출하여, 국내 호흡기 감염병의 적절한 치료 지침을 제시하는 데 이바지할 것이다. \n1)지역사회폐렴\n지역사회폐렴은 전국 6개 병원, 서울아산병원, 서울보라매병원, 평촌성심병원(경기), 인천의료원. 춘천성심병원(강원), 원주기독병원(강원)에서 감시하였다. 2016년 5월부터 2017년 3월까지 총 102건의 지역사회폐렴이 확인되었다. 각 기관별로 보면, 서울아산병원 27건, 서울보라매병원 9건, 평촌성심병원 30건, 인천의료원 17건. 춘천성심병원 15건, 원주기독병원 4건이었다. 지역별로는 서울 36건, 경기 30건, 인천 17건, 강원 19건이었다. 연령별로는 81세 이상이31명(29.3%)으로가장많았고, 그다음으로61~70세24명(23.5%), 71~80세22명(21.6%), 51~60세 12명(11.9%)를 차지하였다. \n2016년 5월부터 2017년 3월까지 등록된 132건의 지역사회폐렴 환자 중에서, 호흡기세균은100건의 검체에서 원인균이 분리되었다. 지역사회폐렴에서 K. pneumoniae(15건, 20.0%), P. aeruginosa(14건, 18.7%), S. aureus(14건, 18.7%)순으로 분리되었다. 그리고 S. pneumoniae(7건, 9.3%), H. influenzae(3건, 4.0%)가 그 다음으로분석되었다. \n비정형폐렴균은 4.0%(4/100)의 양성을 나타내었다. \n3종의비정형폐렴균중Legionella spp. 2건, M. pneumoniae와 C. pneumoniae 균주는 각각 1건이 검출되었다. 지역사회폐렴 목표 220건 중 102건이 등록되었고, 그 중에서 75건에서 원인균이 분리되었 다. 지역사회폐렴 중에서 원인균이 확인되지 않은 27건을 추산하더라도 목표치 달성에 118 건이 부족하다. \n2)급성 기관지염\n급성 기관지염은 전국 19개 병의원에서 감시하였고, 총 138건이 확인되었다. 이 기관들의지역적 분포는 서울 5곳, 경기 5곳, 광주 1곳, 충남 4곳, 강원, 전남, 전북, 제주 각각 1곳이었다. 각각의 기관에서 감시된 구체적인 결과는 표 5에 제시하였다. \n전체 급성 기관지염 138건 중에서 21사례에서 원인균이 확인되었다. S. aureus(6건, 4.3%), H. influenzae(3건, 2.2%), K. pneumoniae(3건, 2.2%), M. pneumoniae(3건, 2.2%), S. pneumoniae(2건, 1.4%), S. pyogenes 1건(0.7%)순으로 분리되었다. 그리고 M. catarrhalis은 2건(1.4%)이었다. 비정형균은 M. pneumoniae가 3건, 백일해균 2건(1.4%)검출되었다. \n급성 기관지염 목표 220건 중 138건이 등록되었고, 그 중에서 21건에서 원인균이 분리되었다. 목표 220건 중 138건을 등록하여, 82건이 부족하다. \n3)급성 인후염(상기도 감염증)\n급성 인후염은 전국 16개 병의원에서 감시하였고, 총 179건이 확인되었다. 이 기관들의 지역적 분포는 서울 4곳, 경기 5곳, 광주 1곳, 충남 4곳, 전남 1곳, 전북 1곳이었다. 각각의 기관에서 감시된 구체적인 결과는 표 6에 제시하였다. \n전체 급성 인후염 179건 중에서49사례에서 원인균이 확인되었다. \nS pyogenes(31건, 17.3%), S. aureus(16건, 8.9%), S. pneumoniae(1건, 0.6%)백일해균이 1 건 분리되었다. \n목표 220건 중 179건 등록되어 41건이 부족하다. \n목표 자료 수에 미치지 못한 이유는 개인정보보호법의 인체 유래물 동의서규정이 검체 확보 규제로 작용하여 검체 확보에 어려움이 많았다. 국가정책에 필요한감시 사업에서는 동의서를 구두동의로 완화하는 등 대비책이 필요할 것이다. \n제2장 국내외 기술 현황\n1)호흡기감염에 있어서 외국의 경우는 20세기 초와 20세기 말의 약 50여년 간에 상당한 역학적 차이가 발견되고 있고 특히 원외 폐렴의 역학에는 많은 변화가 있었다. 즉 과거에는 원외 폐렴의 거의 대부분이 폐렴구균(Streptococcus pneumoniae)이었으나 원인 균으로서 폐렴구균이 감소한 반면에, 30여년 전만 하여도 그 존재가 없던 Legionella, Chlamydia 등 새로운 원인 균이 발견되었으며 이들에 의한 폐렴이 증가하였고, 페니실린에 감수성이 저하된 폐렴구균들이 최근에 급속히 증가하였다. 또한 폐렴에 감수성이 높은 집단의 변화, 즉 신생아 및 65세 이상의 고령 인구의 비율이 증가하고 있으며, 장기 이식, 면역억제제의 투여 및 AIDS 등으로 인한 면역억제자들이 계속 증가 추세에 있\n다. 따라서 폐렴의 치료에 변화가 필요하다는 인식을 하게 되어 여러 나라에서 새로운 지침을 마련하였다. \n2)우리나라에서 호흡기감염의 연구는 대상 환자 수가 적고, 지역이 제한되며, 최근의 변화를 반영하지 못했다. 우리나라의 원외 폐렴의 실태를 알기 위해서 1996년 감염학회에서 7개 대학병원을 대상으로 시행되었지만 후향적 연구의 한계를 극복할 수는 없었다. 또한 1997년-2000년 우 등에 의해 3년간 9개 대학병원을 대상으로 전향적 연구가 실시되었지만, 3차병원이 주 대상이었기에 비교적 흔하지만 증상이 경한 원외 폐렴 환자는 포함되지 않고 증증이거나 기저질환이 있는 환자들이 많이 포함되어 외국의 연구와 달리 Pseudomonas 같은 그람음성균들이 원인균으로 많이 분리동정 되었기에 실제 원외 폐렴의 원인균을 반영하지 못했다는 제한점이 있었다. \n3)또한 우리나라에서는 비정형 폐렴에 대한 보고가 부족한 상태이다. 원외 폐렴에서 비정형균 폐렴이 차지하는 비율은 20-40% 정도로 보고되고 있는데 대표적인 균으로는 Mycoplasma pneumoniae, Chlamydia pneumonia, Legionella pneumophila 가 있다. 미국의 일부 지역사회를 대상으로 한 역학 연구에서는 M. pneumoniae 와 C. pneumoniae 폐렴의 발생빈도가 10만명당 각각 6.3명과 2.8명으로 보고되었고, 세계적인(world- wide)대규모 연구에서는 지역사회폐렴의 22%를 M. pneumoniae 와 C. pneumoniae 가 차지하였다. 우리나라에서는 항체 검사를 이용한 손 등의 연구에서 M. pneumoniae 가 6.3%, C. pneumoniae가 7.1%의 발생 빈도를 보였고, 종합효소연쇄반응(PCR)을 이용한 주 등의 연구에서 각각 9.8% 와 13.2%의 발생률을 보였다. 레기오넬라(legionella)에 의한 원외 폐렴의 경우 미국 및 유럽을 포함한 나라들에서 2-10% 정도의 분포를 보이고 있고 과거에 비해 그 빈도가 늘어나고 있어 그 중요성이 커지고 있다. \n무엇보다도 이러한 비정형균 폐렴의 가장 큰 문제는 배양이 용이하지 않다는 점이다. PCR과 항체검사는 위양성과 위음성이 문제가 된다. 그렇지만 지금까지의 많은 연구에서 비정형균에 대한 항균제 치료 시에 임상적인 호전을 보았다는 근거가 있고, 비정형균이 중복감염의 형태로 많게는 48%까지 보고되고 있어, 원인균의 검출이 많지 않은 원외폐렴에서 비정형균은 결코 간과할 수 없는 중요한 원인임을 알 수 있다. 다른 한편으로는, 정확한 근거 없이 경험적인 치료로 macrolide 나 quinolone 과 같은 항균제를 무조건 사용하는 것 또한 무분별한 항균제의 남용으로 인한 내성의 증가를 초래할 위험성이 있다. \n따라서 비정형균에 대한 신빙성 있는 자료가 필요한 실정이다. 최근 SARS 나 MERS, epidemic influenza 이후 바이러스에 의한 호흡기감염도 증가하는 실정이므로 이에 대한 주시도 필요한 실정이다. \n4)호흡기감염에서 폐결핵과 쯔쯔가무시병 등의 가을철 열성 질환이 차지하는 비율은 상당할 것으로 예측되지만, 실제 그 빈도와 원외폐렴에서의 임상적 중요성에 대해 구체적으로 밝힌 논문이나 자료는 미흡한 실정이다. Quinolone 은 지역사회 획득 폐렴의 치료에서 추천되는 항균제의 하나로 그 사용이 증가하고 있다. 그러나 quinolone 의 항 결핵효과에 의하여 폐렴으로 오인된 결핵의 진단 및 치료가 늦어졌다는 보고가 있으며, quinolone 은 가을철 열성 질환 즉 쯔쯔가무시병과 렙토스피라증의 치료에서 suboptimal 한 약제이므로, quinolone 투여로 결핵이나 가을철 열성질환의 진단이 늦어지는 경우를 경험할 수 있다. 이에 quinolone 투여로 인해 결핵이나 가을철 열성 질환의 진단이 늦어지는 경우가 얼마나 되는지 확인하는 것이 필요하겠으며, quinolone 투여로 인해 결핵이\n나 가을철 열성 질환의 진단이 늦어지는 경우가 상당수가 확인된 경우에는 원인 폐렴의 경험적 치료에서 quinolone 사용에 대한 지침을 제시할 수 있게 될 것이다. \n5)우리나라에서 항생제 내성이 해결하여야 할 과제로 등장하였음은 주지의 사실이다. 항생제 내성은 주로 병원 감염균들이 문제가 되었으나 2000년대에 들어 폐렴의 중요 원인균인 Streptococcus pneumoniae가 페니실린을 포함한 다약제에 내성을 보이고 국내 일부 병원의 보고에서 내성률이 높다고 하여 항생제 선택이 어려운 상황이다. 올바른 치료를 위해서 우리나라에서 발생하는 원인균의 상대적 빈도, 항생제 내성률 등에 대한 정확한 자료가 필요하다. \n6)호흡기감염 환자가 내원하였을 때 조기에 적극적인 치료를 시행하는 것이 예후를 향상시키는 것으로 보고되고 있는데, 입원 여부의 결정은 치료의 중요한 첫 단계로, 검사 및 치료 비용과도 밀접한 관계에 있다. 또한, 통원치료를 시행한 경우 정상 생활로 보다 빨리 복귀하게 되어 사망의 위험도 감소하는 것으로 보고되고 있다. 2009년도에 제정된 대한감염학회와 대한결핵 및 호흡기학회가 공동으로 연구 결과 추천하는 원외폐렴 진료지침이 임상에서 실제로 어떻게 적용되고 있고 어떤 효용성이 있는지에 대한 연구도 부족한 실정이다. \n제3장 최종 연구내용 및 방법\n가. 협력병원 감시망 구축 및 운영\n(1)감시대상 호흡기질환 별 협력병원 섭외 및 감시망 구축\n- 호흡기질환 : 상기도감염증(인후염), 급성기관지염, 지역사회 폐렴\n- 협력병원망 : 지역사회에 기반한 1~2차급 병원으로 지속적인 환자의 모집과 검체의 채취가 가능한 협력병원을 지역구분 없이 질환별로 최소 5 개소 이상 확보하여 운영하는데, \n1. 서울아산병원을 용역수행기관으로 하여 \n2. 서울시립 보라매병원, \n3. 인천의료원 \n4. 평촌성심병원 \n5 춘천 성심병원 \n6. 강릉아산병원 \n7. 1차 의료기관 15곳: 전국 분포 의원급 등 2차 병원 5개소와 1차기관 15개소 대상 감시망 구성. \n(2)감시망 운영\n1)각 협력병원에 초회 내원하는 호흡기질환 환자들 중 감시대상 호흡기질환의 사례정의에 맞는 환자를 선별하고, 질환별 적합 검체를 채취하여 검사실로 24시간 이내 이송\n2)이송된 검체는 각 질환별 검사대상 병원체 모두에 대한 실험실 검사를 실시하고(아래 실험실검사 항목 참조)수집된 임상기록 정보 및 실험실 검사 결과를 발주부서의 결과보고 시스템인 ARI Net에 등록\n* 이를 위하여 실험실검사 결과 관리자는 질병관리본부의 질병보건통합관리시스템\n(is. cdc. go. kr)에 사용자 등록을 하고 해당업무에 대한 권한을 신청하여 부여받도록 함\n* ARI Net에는 누적된 검사결과파일의 등록은 물론 해당기간에 수행된 실험검사 결과(전기영동 사진 등)도 같이 등록함\n(3)실험실 검사\n1)해당 질환에서 수집된 검체는 아래 표와 같이 분석균종 모두에 대한 전수검사를 지정된 검사법에 따라 수행하여야 하며, 세부적인 방법은 발주부서와 협의하여 결정함\n2)객담의 전처리 : 객담은 점성을 제거한 후 1 ml은 DNA를 추출하여 비정형균 및 백일해 등의 유전자 검사에 사용하며, 나머지 1 ml은 배양검사에 사용함(만일 추출된 객담의 양이 적을 경우 객담용해제나 PBS 등을 첨가하여 2 ml로 조정한 후 검사를 시행함)\n3)정형균 배양검사 API kit, Crystal kit 등을 이용해서 동정을 확인\n4)비정형균 배양검사: 객담에서 DNA 추출 후 Seegene multiplex PCR kit 사용하여 M. pneumoniae, C. pneumoniae, Legionella, B. pertussis 등 검사\n- Mycoplasma pneumoniae : PCR과 배양접종 시행. 검체 200μl를 1,800μlHayflick’s 배지가 들어있는 15ml conical tube에 접종한 후 10-1~10-3까지 계대희석 한 후 37°C에서 1∼6일간 배양 하여 결핵 호흡기 세균과로 송부\n- Legionella pneumophila: Sputum 검체를 BCYE 배지에 사분획 접종한 후 35°C, 2.5~5% CO2 incubator에 배양하여 MALDI- TOF 또는 PCR 동정 후 결핵호흡기 세균팀으로 송부\n5)비정형균, 백일해균 유전자검사\n- 검체로부터 핵산의 정제 : 적정한 정제 kit를 사용하여 검체 1 ml로 부터 핵산을 추출하여 정제한 후 추출된 핵산의 양을 정량하여 순수도(O. D. 260nm / O. D. 280nm)를 확인\n- 유전자 검사는 발주부서에서 제시한 primer set를 사용하고, 반응조건은 다음과 같다(기타 변경시 발주부서와 협의)\n(4)검체의 수송체계 확립 \n1)검체수집\n1. 협력병원으로부터 검사실 까지 채취 후 24시간 이내 수송체계를 확립 1차 의료기관은 씨젠의료재단으로 이송하고, 1차의료기관은 서울아산병원으로 이송한다. \n2. 세균배양 및 항균제감수성검사는 각 기관의 진단검사의학 검사실에서 수행한 결과를 이용한다 단, 1차 의료기관은 씨젠의료재단에서 검사를 실시한다. \n3. 비정형균(Mycoplasma, Chlamydia, Legionella)과 바이러스 PCR 검사는 검체를 중앙실험실(1차 의료기관 - 씨젠의료재단, 2차의료기관 - 서울아산병원 진단검사의학과)로 이송하여 실시한다. \n- 객담 또는 비인두도찰물(nasopharyngeal swab)을 채취하여 냉장 보관하여 당일 씨젠의료재단 전문운송시스템을 통해 중앙검사실 책임자에게 전달한다. \n2)분리세균수집: 참여 2차 의료기관의 배양 결과 분리된 세균은 중앙검사실(서울아산병원)으로 이송한다. 각 검사실에 배지의 집락상태로 냉장보관하였다가 환자의 임상검체\n를 운송할 때 함께 중앙검사실로 보낸다. \n제4장 최종 연구결과\n제1절 호흡기감염증 감시사업 운영\n1. 운영 관련 회의연구기간 중 총 1회에 걸쳐 착수회의 및 운영진 회의를 수행하여 사업 진행상 보완되어야 할 사항들을 협의하여 감시망을 구성하고 사업을 진행하였다. 회의 일정 및 주요 회의 내용은 다음과 같다. \n가. 착수회의\n(1)일시 : 2016년 5월 25일 10:00~12:00\n(2)장소 : 오송 질병관리본부 호흡기세균과\n(3)참석자\n- <|start|>#@기타1#<|end|>:<|start|>#@이름1#<|end|>\n- <|start|>#@기타2#<|end|>:<|start|>#@이름2#<|end|>\n- <|start|>#@기타3#<|end|>:<|start|>#@이름3#<|end|>\n(4)내용\n- 3개 호흡기질환 상기도감염증(인후염), 급성기관지염, 지역사회 폐렴 세균검사\n- 대상균주 선별\n- 부가가치세법 시행에 따른 가용예산감소(10%감소)\n- 병원망 정비(3개 질환 5개 병원 이상)\n나. 중간보고회의\n(1)일시 : 2016년 9월 22일(목)오후3시30분- 오후5시(2)장소 : 서초스마트웍센터\n다. 점검회의\n(1)일시 : 2017년 1월 10일 14:00 ~ 16:00\n(2)장소 : 반포동스마트웍센터(3)참석자\n(4)내용\n- 대표성 확보 : region, age, seasonal\n⇒ 검체건수 증가\n⇒ 현실적인 동의서 확보 방안 v\n⇒ 병원별 검체 수집 증가시킬 방안 도입\n⇒ 병원 참여를 위한 현판 등 인센티브필요\n2. 호흡기감염증 감시사업 참여병(의)원 현황\n가. 지역사회폐렴 감시망 참여병원 현황 및 관리\n(1)지역사회폐렴 감시망 참여병원 현황\n- 지역사회폐렴 감시망은 전국의 총 20개 병원으로 구성되었으며, 참여지역과 병원명 및 관련 정보는 1. 서울아산병원을 용역수행기관으로 하여 2. 서울시립 보라매병원, 3. 인천의료원 4. 평촌성심병원 5. 춘천 성심병원 6. 원주기독병원 강릉아산병원 \n(2)지역사회폐렴 감시망 참여병원 관리\n- 해당 참여병원에 대하여 지속적인 교육을 실시하고 있으며, 교육내용은 사업목적, 검체 채취방법, 바코드 부착, 임상정보기록서 작성, 물품신청방법 등의 일련의 과정에 대해 자세한 설명서와 참고자료를 지참하고 참여병원을 방문하여 충분히 설명하고 교육하였다. \n- 참여병원 담당자 교체 등이 발생하였을 때 사업담당자가 참여병원을 방문하여 검체 채취방법, 검체 보관 등에 대한 재교육을 실시하였고 주기적인 유선전화 및 방문으로 검체채취를 독려하였다. \n나. 급성상기도감염증 감시망 참여병(의)원 현황\n3. 호흡기감염증 감시사업 검체 채취 kit 및 바코드 제공\n4. 감시망별 임상정보기록서 제작 및 배포\n가. 발주부서와의 협의를 통해서 각 감시망별로 임상정보기록서를 제작하고 참여병원에 검체 채취 kit, 1차원 바코드를 제공하였다. \n나. 지역사회폐렴 감시망의 임상정보기록서는(재)씨젠의료재단 IRB 승인을 얻었으며, 대상자의 동의하에 개인정보(개인정보보호법에 준함)와 임상증상, 생활습관 및 동반질환여부, 흉부 X- 선 소견, 백신 접종 여부, 진료 후 항생제 처방 여부 및 처방 항생제 종류 등 정보를 기재할 수 있도록 하였다. \n다. 급성 상기도감염증 감시망의 임상정보기록서는 서울아산병원과 2차 의료기관 모두에서 IRB 승인을 얻었으며, 대상자의 동의하에 개인정보(개인정보보호법에 준함)와 예상진단(급성인후염, 급성기관지염, 백일해 중 택), 질환유무, 흡연여부, 임상증상 등을 기재할 수 있도록 하였다. \n5. 검사 및 결과 보고\n질병관리본부 보고\n질병관리본부 질병보건통합관리시스템 홈페이지에 로그인하여 지역사회폐렴, 급성상기도감염증 감시망 검사결과 및 임상정보기록서 조사내용을 입력・보고하였다. \n(1)지역별, 연령별, 성별, 균종별, 병원체 분리결과\n(2)항생제 감수성검사(MIC test)결과\n(3)임상정보기록서 수집 데이터\n(4)지역사회폐렴, 급성상기도 감염증 감시망의 검체 수집현황 및 진행률\n(5)물품(검체 채취 Kit, 바코드, 임상정보기록서, 안내문)전달 내역(6)검체 및 균주의 질병관리본부 전달 내역\n(7)협의안건제2절 호흡기감염증 감시사업 결과분석\n1. 감시망별 호흡기 병원체의 분리/검출 및 동정\n가. 지역사회폐렴 감시망의 호흡기세균 분리/검출 결과\n지역사회폐렴은 전국 6개 병원, 서울아산병원, 서울보라매병원, 평촌성심병원(경기), 인천의료원. 춘천성심병원(강원), 원주기독병원(강원)에서 감시하였다. \n2016년 5월부터 2017년 3월까지 총 102건의 지역사회폐렴이 확인되었다. 각 기관별로 보면, 서울아산병원 27건, 서울보라매병원 9건, 평촌성심병원 30건, 인천의료원 17건. 춘천성심병원 15건, 원주기독병원 4건이었다. 지역별로는 서울 36건, 경기 30건, 인천 17건, 강원 19건이었다. 각 기관별 등록 현황은 표 2에 제시되어있다. \n연령별로는 81세 이상이 31명(29.3%)으로 가장 많았고, 그 다음으로 61~70세 24명(23.5%), 71~80세 22명(21.6%), 51~60세 12명(11.9%)를 차지하였다. 이는 고령 환자가지역사회폐렴의 중요한 고위험군이라는 점을 시사한다. 우리 사회가 갈수록 고령화되는 측면도 이에 기여하였을 것으로 생각된다. \n(1)지역사회폐렴은 확실한계절적 분포를 보인다는 것을 확인할 수 있는데, 여름에는 거의 발생이 없고, 가을부터 시작되어 겨울에 정점을 찍었다. \n(2)지역사회폐렴은 확실한계절적 분포를 보인다는 것을 확인할 수 있는데, 여름에는 거의 발생이 없고, 가을부터 시작되어 겨울에 정점을 찍었다. \n(3)2016년 5월부터 2017년 3월까지 등록된 102건의 지역사회폐렴 환자 중에서, 호흡기세균은 75건의 검체에서 원인균이 분리되었다. 비정형폐렴균은 5.3%(4/75)의 양성을나타내었다. \n(4)100건의 검체에 대한 호흡기세균 균주별로 검출률을 살펴보면, K. pneumoniae(15건, 20.0%), P. aeruginosa(14건, 18.7%), S. aureus(14건, 18.7%)순으로 분리되었다. 그리고 S. pneumoniae(7건, 9.3%), H. influenzae(3건, 4.0%)가 그 다음으로 분석되었다. \n(5)3종의 비정형폐렴균 중 Legionella spp. 의 검출률은 100건의 분리세균 가운데에서 2건이 분리되어 2.0%로 가장 높았고 M. pneumoniae와 C. pneumoniae 균주는 각각 1이 검출 되었다. \n(7)지역사회폐렴에서 동정된 균주들에 대해서 다음과 같이 감수성 검사를 실시하여 내성분포를확인하였다. S. pneumoniae7건, S. aureus14건, K. pneumoniae 15건, H. influenzae 3건, P. aeruginosa 14건 균주의 항생제 내성 및 감수성 결과를 확인할 수 있다. 이는 4월 18일까지 수집된 자료이다. \nS. pneumoniae 7건 모두는 penicillin에 감수성이 있었다. 또한 macrolides(azithromycin, erythromycin), tetracycline, 그리고 levofloxacin에도 모두 감수성을 보였다. \nS. aurues 14건 중에서 methicillin- resistant S. aureus(MRSA)는 3건으로 21.4%를 차지하였고, 나머지 11건(78.6%)은 methicillin- susceptible S. aureus(MSSA)이었다. 14건의 S. aureus중에서 amoxicillin/clavulanate에 대한 내성은 2건(14.3%)\nazithromycin, ciprofloxacin, levofloxacin, clindamycin, tetracycline에 대한 내성은각각 2건(14.3%), 1건(7.1%), 3건(21.4%), 2건(14.3%), 1건(7.1%)보고 되었다. 하지만, rifampin, trimethoprim/Sulfamethoxazole에 대한 내성은 보고되지 않았다. \nK. pneumoniae 15건 중에서 Extended- spectrum beta- lactamases(ESBL)를 생성하는 균주는 하나도 없었다. Cefepime, cefuroxime, levofloxacin에 내성을 갖는 균주가각각 1건(4%), 2건(8%), 1건(4%)보고되었다. \nH. influenzae 3건 중에서 1균주(33.3%)는 ampicillin과 amoxicillin/clavulanate에내성을 가지고 있었고, 그 외 azithromycin, tetracycline 등 항생제에는 감수성이 있었다. 나머지 2 균주들에서는 내성이 보고되지 않았다. \nP. aeruginosa 14건 중에서 carbapenem 내성 균주는 2건(14.3%)확인되었다. 그 외에 cefepime에 대한 내성은 1건(7.1%)보고되었다. \n다른 antipseudomonal antibiotics(amikacin, aztreonam, colistin, ceftazidime, piperacillin/tazobactam)에는 모두 감수성이 있었다. \n감수성 검사 결과를 보면, 대부분의 균주는 항생제들에 대한 내성 패턴이 전체적으로 좋은 것을 알 수 있었다. 단적으로 감수성 검사를 진행한 S. pneumoniae에서는내성이 확인되지 않았다. S. aureus 중에서 methicillin- resistant S. aureus(MRSA)는3건으로 21.4%만을차지하였다. \n뿐만 아니라, rifampin, trimethoprim/Sulfamethoxazole에 대한 내성은 보고되지 않았고, azithromycin, ciprofloxacin, levofloxacin, clindamycin, tetracycline에 대한 내성률도 비교적 낮아서, community- acquired MRSA(CA- MRSA)에 합당한 분포를 보였다. K. pneumoniae15건 중에서 Extended- spectrum beta- lactamases(ESBL)를 생성하는 균주는 없었고, P. aeruginosa 14건 중에서도 carbapenem 내성 균주는 2건(14.3%)밖에 보고되지 않았다. \n이런 감수성 검사 결과는 지역사회폐렴에서 분리되는 균주들의 감수성 패턴에 합당한 것이다. \n그럼에도 불구하고 MRSA균주(21.4%), ESBL생성균주(0%), carbapenem 내성균(14.3%)같은 항생제 내성균이 보고되어, 내성균의 위험에 대해서는 임상에서는 고려되어야 할 것이다. \n나. 지역사회폐렴 감시망의 호흡기세균의 항생제 내성 \n2. 급성기관지염 감시망별 호흡기 병원체의 분리/검출 및 항균제 내성 결과\n가. 급성기관지염 감시망의 호흡기세균\n분리/검출 결과급성 기관지염은 전국 19개 병의원에서 감시하였고, 총 138건이 확인되었다. 이 기관들의지역적 분포는 서울 5곳, 경기 5곳, 광주 1곳, 충남 4곳, 강원, 전남, 전북, 제주 각각 1곳이었다. \n3. 급성인후염 감시망별 호흡기 병원체의 분리/검출 및 항균제 내성 결과\n가. 급성 인후염(상기도 감염증)감시망의 호흡기세균 분리/검출 결과\n급성 인후염은 전국 16개 병의원에서 감시하였고, 총 179건이 확인되었다. 이 기관들의 지역적 분포는 서울 3곳, 경기 5곳, 광주 1곳, 충남 4곳, 전남 1곳, 전북 1곳이었다. 각각의 기관에서 감시된 구체적인 결과는 표 15에 제시하였다. \n전체 급성 인후염 179건 중에서49사례에서 원인균이 확인되었다. \nS pyogenes(31건, 17.3%), S. aureus(16건, 8.9%), S. pneumoniae(1건, 0.6%)백일해균이 1 건 분리되었다. \n나. 급성인후염(상기도 감염증)호흡기세균의 항생제 내성\nS. pyogenes 31건은 azithromycin, Clindamycin, Erythromycin에 내성을 갖는 균주는 각각 1건이었다. \nS. aureus 16건 중 Amoxicillin/clavulanate, Penicillin, Ampicillin 에 대한 내성은 각각 7건, 15건, 15건 보고되었다. \nStreptococcus pneumoniae 1건은 검사한 항균제에 모두 감수성이었다. \n제3절 사업에 대한 정도관리 실시\n1. 국내 외부 정도관리\n가. 대한임상검사정도관리협회 임상미생물분과에서 실시하는 년 2회(3월, 6월)정도관리 참여하였다. \n나. 정도관리검사 참여종목은 그람염색검사, 세균배양 동정검사, 세균 약제 감수성검사, 항산균 염색검사(Slide)였다. \n2. 국외 외부 정도관리\n가. 미국의 임상병리학회 심사기관인 AP(College of American pathologisr)Bacteriology 분야에서 실시하는 정도관리에 참여하였다. \n제5장 연구결과 고찰 및 결론\n호흡기감염은 감염성 질환 중에서 가장 흔하고, 그 중 폐렴은 사망률이 높은 감염증이며, 진단 방법과 치료가 발달함에도 사망률이 크게 줄지 않는 질환이다. 예방접종에도 불구하고 2014년 통계청의 사망원인 통계연보에 의하면 한 해 동안 사망환자수가 12,021명으로 전체 사망원인의 4.5%를 차지하였고, 사망률은 10만명당 23.7명, 통계청의 사망원인으로 판단하면 사망률 5위에 있으며, 2005년 사망률 10만명당 8.6명보다 상당히 증가하고 있다. 국내현실로 볼 때 폐렴 유병율과 이로 인한 사망률이 높아질 것이므로 전국적인 지역사회 획득 폐렴 감시망을 통해 원인병원체 및 항생제 내성률에 대한 정보를 획득하여 향후 진단 및 치료지침에 활용해야 할 것이다. \n지역사회 폐렴감시망은 전국 3차병원을 대상으로 연구로 2016년 5월~ 2017년 4월 1차년도 연구에서 지역사회폐렴감시망을 구성하고 검체를 수집 분석하였다. 본 연구에서는 세균, 비정형 세균을 동시에 검사함으로서 감염의 여부 및 빈도 등을 확인 할 수 있었으며, 환자의 임상정보기록을 분석할 수 있어 임상증상, 기저질환, 의사의 항생제처방등과 실험실 결과를 비교, 분석하여 유용한 정보를 산출하였다. \n2016년 5월부터 2017년 3월까지 등록된 102건의 지역사회폐렴 환자 중에서, 호흡기세균은 75건의 검체에서 원인균이 분리되었다. 비정형폐렴균은 5.3%(4/75)의 양성을 나타내었다. \n75건의 검체에 대한 호흡기세균 균주별로 검출률을 살펴보면, K. pneumoniae(15건, 20.0%), P. aeruginosa(14건, 18.7%), S. aureus(14건, 18.7%)순으로분리되었다. 그리고 S. pneumoniae(7건, 9.3%), H. influenzae(3건, 4.0%)가 그 다음으로 분석되었다. 비정형폐렴균은총8건이PCR실험방법으로검출하였으며, 3종의비정형폐렴균중 Legionella spp. 의 검출률은 100건의 분리세균 가운데에서 2건이 분리되어 2.0%로 가장 높았고 M. pneumoniae와 C. pneumoniae 균주는 각각 1이 검출되었다. \n호흡기감염증 감시 체계를 통하여 각 병원체의 지역별, 연령별, 월별 양성률을 파악하고원인 병원체의 발생 추이, 환자 임상 정보 및 항생제 내성 관련 정보를 분석하여 국내 호흡기감염증 관리 정책에 과학적 근거 자료를 제공할 것으로 생각된다. 급성호흡기감염을 일으키는 원인균과 이들의 임상적인 특징을 제시하고, 이들의 항생제내성 패턴을 지속적으로 파악한다면, 임상의들에게는 좀 더 효율적인 치료의 근거를 제시할 수 있고, 나아가 국민건강및 보건의료체계에 큰 역할을 할 수 있을 것으로 본다. \n국가 차원의 호흡기 감염병 및 병원체 감시를 성공적으로 수행하기 위해서는 다음과 같은 조건을 필요로 한다. 첫째, 전국적인 네트워크를 가지는 대표성 있는 감시 체계를 구축해야 한다. 둘째, 표준화된 운영 체계가 마련되어야 한다. 여기에는 대상 환자의 감시 및 선별방법, 일관된 보고 체계, 검체 확보 및 전달 그리고 검사 방법 등이 포함된다. 마지막으로정기적인 질관리와 피트백이 있어야한다. \n국가 차원의 대표성을 갖는 감시망을 구축하기 위해서는 전국의 의료기관이 포함되어야하고, 1차, 2차, 3차 의료기관이 골고루 포함되어야 한다. 이번 감시 연구에는 6개 3차 의료기관을 포함한 19개 병의원이 참여하였는데, 지역별 분포를 보면 서울, 경기를 비롯한 강원, 전라, 제주 등 지방이 포함되어 전국적인 감시망을 구축하였다. 하지만 개별 의료기관이 각지역의 호흡기 감염병을 대표한다고 볼 수는 없으며, 따라서 대표성 있는 감시 체계를 확보하기 위해서는 개선 방안이 필요하다. \n전수 조사가 아닌 표본 조사를 시행하는 한, 선택 오류가 수반될 수밖에 없다. 이를 극복하기 위해서는 되도록 대표성 있는 표본을 선택하거나, 표본 수를 늘려야 한다. 하지만 현실적으로 호흡기 감시를 시행하기 위해서는 각 기관의 시설 및 인력 등 현실적인 요건이 충족되어야 하기 때문에, 이상적인 표본을 선정하는 동시에 현실적인 사정을 고려하는 지혜가필요할 것이다. 가장 현실적인 방법은 각 지역의 되도록 많은 병의원을 감시 체계에 포함시키는 것이다. 다음 감시 연구에서는 참여 병의원을 늘릴 수 있는 현실적인 지원 방안이 필요할 것이다. \n각 기관별로 감시망을 구축하고, 대상 환자를 선별 및 선정하는 과정, 그리고 검체를 확보하고 전달 및 검사를 진행하는 일련의 과정에 대해서 표준화된 지침이 필요하다. 대상 환자의 정의 및 선별 및 제외 기준, 검체의 정의 및 검사(배양 검사, 혈청학적 방법, PCR 등)방법, 검체 수탁 및 운송, 진행에 대해서는 앞서 연구 방법에 기술하였다. 간략히 요약하면, 임상정보기록서를 통해 환자의 임상 정보(개인정보(개인정보보호법에 준함)와 임상증상, 생활습관 및 동반질환 여부, 흉부 X- 선 소견, 백신 접종 여부, 진료 후 항생제 처방 여부 및 처방 항생제 종류 등)를 수집하여 통합하였다. 검체는 적절한 혈액, 객담, 흉수 등을 대상으로 하였고, 이런 검체들은 씨젠 또는 서울아산병원 등에서 검사를 진행하여, 최종적으로 질병관리본부로 전달되었다. \n사전에 일련의 과정에 대한 상의가 되었음에도 불구하고, 감시 사업을 진행하면서 검체의 정보가 불확실하거나 불충한 상태로 전달되는 등 예상치 못한 문제점들도 드러났다. 이런 문제점에 대해서 중간 회의 등에서 논의하였는데, 앞으로 감시 사업에서 진단검사적 측\n면을 보완하면 이를 상당히 극복할 수 있을 것으로 생각된다. 호흡기 감염병을 감시하기 위해서는 임상에 있는 의사와 연구진의 역할이 필요하지만, 병원체를 전달하고 검사하기 위해서는 진단검사의학과 선생님들의 역할 또한 매우 중요하다. 향후 감시 사업에서는 각 의료기관에 임상 관련 연구자뿐만 아니라 진단검사의학과 연구진을 포함시켜서, 일련의 검사 방법을 표준화하는 것을 계획하고 있다. \n마지막으로 성공적인 감시를 위해서는 지속적이고 체계적인 질관리가 필요하다. 이를위해서는 감시 현황을 점검하고 현장에서 접하는 문제를 같이 공유하는 정기적인 회의가 필요하다. 이번 사업에서도 이런 목적의 중간 회의가 있었지만, 횟수와 참여 부분에서 미흡한점이 있었다. 질관리를 위한 중간회의는 분기별로 1차례씩은 있어야 할 것이고, 그 결과를회의록으로 남겨 최종보고서에 반영하도록 해야 할 것이다. 이번 감시 사업에서는 사업을착수하고, 각 기관의 IRB 등록 등의 문제로 사업 초반 감시 사업 진행에 어려움이 있었다. \n이런 문제 역시 질관리를 통해서 보완 해결해야할 것이다. \n제한점으로는 총 환자수는 700여명에서 동의서에 서명하는 대상인 환자수는 400여명 중에서(서명하지 않은 환자 수와, 서명 후 다시 읽어보고나서자진취하 환자 수가)서명하지 않은 환자수가 상당수 많았다. 개인정보보호법과 인체유래물에 대한 연구에 적용이 되는생명윤리 및 안전에 관한 법률이 확대해석되어국가 질병감시사업에 영향을 주고 있는 점을 지적하지 않을 수 없다. 개인정보도 아닌 인체에서 분리된 병원체, 세균를 인체 유래물로동일시하여 해석하지 않는 다면 국가질병감시사업 적용에 도움이 될 수 있을 것으로 생각한\n다. 나아가 이런 국가적 차원의 감시 사업에 대해서는 이 사업의 공익적 측면에 대한 홍보와 참여 독려가 된다면, 감시 사업을 진행하는 데 큰 도움이 될 것으로 예상한다. \n제7장 정책연구용역사업 진행과정에서 수집한 해외과학기술정보\n1)호흡기감염에 있어서 외국의 경우는 20세기 초와 20세기 말의 약 50여년 간에 상당한 역학적 차이가 발견되고 있고 특히 원외 폐렴의 역학에는 많은 변화가 있었다. 즉 과거에는 원외 폐렴의 거의 대부분이 폐렴구균(Streptococcus pneumoniae)이었으나 원인 균으로서 폐렴구균이 감소한 반면에, 30여년 전만 하여도 그 존재가 없던 Legionella, Chlamydia 등 새로운 원인 균이 발견되었으며 이들에 의한 폐렴이 증가하였고, 페니실린에 감수성이 저하된 폐렴구균들이 최근에 급속히 증가하였다. 또한 폐렴에 감수성이 높은 집단의 변화, 즉 신생아 및 65세 이상의 고령 인구의 비율이 증가하고 있으며, 장기 이식, 면역억제제의 투여 및 AIDS 등으로 인한 면역억제자들이 계속 증가 추세에 있\n다. 따라서 폐렴의 치료에 변화가 필요하다는 인식을 하게 되어 여러 나라에서 새로운 지침을 마련하였다. \n2)원외 폐렴에서 비정형균 폐렴이 차지하는 비율은 20-40% 정도로 보고되고 있는데 대표적인 균으로는 Mycoplasma pneumoniae, Chlamydia pneumonia, Legionella pneumophila가 있다. 미국의 일부 지역사회를 대상으로 한 역학 연구에서는 M. pneumoniae 와 C. pneumoniae 폐렴의 발생빈도가 10만명당 각각 6.3명과 2.8명으로 보고되었고, 세계적인(world- wide)대규모 연구에서는 지역사회폐렴의 22%를 M. pneumoniae 와 C. pneumoniae 가 차지하였다. 우리나라에서는 비정형 폐렴에 대한 보고가 부족한 상태이다. 우리나라에서는 항체 검사를 이용한 손 등의 연구에서 M. pneumoniae 가 6.3%, C. pneumoniae가 7.1%의 발생 빈도를 보였고, 종합효소연쇄반응(PCR)을 이용한 주 등의 연구에서 각각 9.8% 와 13.2%의 발생률을 보였다. 레기오넬라(legionella)에 의한 원외 폐렴의 경우 미국 및 유럽을 포함한 나라들에서 2-10% 정도의 분포를 보이고 있고 과거에 비해 그 빈도가 늘어나고 있어 그 중요성이 커지고 있다. \n3)지금까지의 많은 연구에서 비정형균에 대한 항균제 치료 시에 임상적인 호전을 보았다는 근거가 있고, 비정형균이 중복감염의 형태로 많게는 48%까지 보고되고 있어, 원인균의 검출이 많지 않은 원외폐렴에서 비정형균은 결코 간과할 수 없는 중요한 원인임을 알 수 있다. 하지만 아직 우리나라에서는 레기오넬라에 의한 원외 폐렴에 대한 역학 및 임상자료가 충분하지 못하여, 2000년 우 등은 2%이하에서 레기오넬라(legionella)가 원인으로 보고하였다. \n무엇보다도 이러한 비정형균 폐렴의 가장 큰 문제는 배양이 용이하지 않다는 점이다. PCR과 항체검사는 위양성과 위음성이 문제가 된다. 그렇지만 다른 한\n편으로는, 정확한 근거 없이 경험적인 치료로 macrolide 나 quinolone 과 같은 항균제를 무조건 사용하는 것 또한 무분별한 항균제의 남용으로 인한 내성의 증가를 초래할 위험성이 있다. 따라서 비정형균에 대한 신빙성 있는 자료가 필요한 실정이다. 최근 SARS 나 MERS, epidemic influenza 이후 바이러스에 의한 호흡기감염도 증가하는 실정이므로 이에 대한 주시도 필요한 실정이다. \n제8장 기타 중요변경사항\n◦ 처음 선정 시와 비교하여 변경된 내용을 명시\n"
		}
	]
}