{
	"data": [
		{
			"source_id": "S0000565",
			"title": "2020년 행정안전부 비영리민간단체 공익활동 지원사업 평가보고서",
			"publisher_company": "행정안전부",
			"category_main": "행정",
			"category_middle": "인사/조직",
			"isbn": null,
			"collection_name": "사업보고서",
			"contents_type": "공개",
			"issue_date": "2021",
			"corpus": "2020년 행정안전부비영리 민간단체 공익활동 지원사업 평가보고서\n2021. 2. \n(주)더브릿지컨설팅\n제출문\n행정안전부 장관 귀하\n본 보고서를 「2020년 행정안전부 비영리 민간단체 공익활동 지원사업 평가 및 교육사업」의 최종보고서로 제출합니다. \n2021. 2. \n(주)더브릿지컨설팅\n[제1장]\n사업 및 평가 개요\n1. 사업개요\n1)사업 추진개요\n○ 추진목적\n비영리민간단체 공익활동 지원사업은 비영리민간단체의 자발적 활동을 보장하고 건전한 민간단체로의 성장을 지원함으로써 공익활동 증진과 민주사회 발전에 기여하고자 함. 공익적합성이 높고 공익활동의 파급효과가 큰 사업 및 국가 정책에 대하여 보완·상승효과를 가지는 사업을 우선 지원하며, 본 사업을 통해 공익활동의 자율성 보장 및 단체의 자생력·책임성을 제고하고자 함. \n○ 추진근거 및 지원대상\n본 사업의 법적근거는 「비영리민간단체 지원법」제6조(보조금의 지원), 제7조(지원사업의 선정)및 「보조금 관리에 관한 법률」에 근거하며 7,208백만 원의 예산이 지원됨. 본 사업은 사업 신청일 기준 중앙행정기관에 등록된 비영리단체를 대상으로 하며, 비영리단체 및 일반국민을 대상으로 공익사업에 관한 사회적 수요를 파악하여 대통령령이 정하는 기준에 따라 총 7개 사업유형을 확정함. 지원사업 결정은 행정안전부 소관 하 국회의장 및 등록 비영리민간단체 추천 전문가로 구성된 공익사업 선정위원회에서 담당함. 2020년에는 단체 당 평균 32백만 원 규모로 223개 비영리단체 공익활동 사업을 선정하여 지원함. \n·(사업기간)보조금 교부 결정 통지일~2020. 12. 31. \n·(지원대상)중앙행정기관에 등록된 비영리민간단체(사업신청일 기준)\n·(지원사업 결정)행정안전부 소관 공익사업 선정 위원회\n* 국회의장 및 등록비영리민간단체 추천 관계전문가로 구성(10인 이상 15인 이내, 2년 임기)\n·(지원규모)223개 사업(사업별 평균 32백만 원), 전체 7,208백만 원·(지원한도)사업별 최대 70백만 원(컨소시엄 사업 최대 2.1억 원)\n·(보조금 교부)분할교부 원칙, 1차(지원액의 70% 이내), 2차(잔액)\n○ 공익사업 유형\n· 2020년 지원사업 유형 결정을 위한 수요조사 실시\n- 중앙행정기관 등록 비영리민간단체 및 일반국민 대상\n· 사업 수요조사 결과 및 대통령령이 정하는 기준에 따라 제 6조 규정에 의해 총 7개의 공익사업 유형 결정(법 제7조 제 1항)\n- 사업 유형별 배정금액은 신청사업 수 및 신청사업의 금액을 기준으로 결정\n2)사업 추진경과\n○ 지원단체 선정\n사업공고 및 설명회를 통해 사업신청에 대한 홍보를 진행한 후 NPAS를 통해 지원 희망단체의 공익사업신청서를 접수받고, 이에 대한 평가(공익사업선정위원회)를 거쳐 최종 지원 사업을 선정함. \n○ 교부신청 및 1차 교부금 지급\n지원단체를 대상으로 집행지침에 대한 교육과 실행계획서 컨설팅 진행 후 지침에 부합하도록 실행계획서 보완 진행, 최종적으로 1차 교부를 진행함. \n○ 사업실행 및 집행\n단체가 계획한 단위사업에 따른 사업실행 및 그에 따른 예산집행을 보조금 교부 이후부터 12월 31일까지 진행함. \n○ 교육 및 워크숍 진행\n단체들의 사업 이해도 향상과 역량강화를 위해 총 4회 역량강화교육 및 2회 워크숍을 진행함. 2020년의 경우 코로나19로 대면회의가 어려워짐에 따라 워크숍과 모든 교육을 온라인으로 진행함. \n<워크숍 및 교육 추진현황>\n○ 중간평가 및 2차 교부금 지급\n단체역량 및 운영과정을 중심으로 중간평가를 진행하고, 그 결과에 따라 2차 교부금 지급을 진행함. 2020년의 경우 코로나19로 인해 지원단체 선정에서부터 전반적인 사업추진 일정이 지연됨에 따라 중간평가 및 2차 교부도 다소 늦어짐. 코로나19로 인한 사업추진 가능성을 지켜보는 가운데 중간평가 시점에서 사업전체를 중도 포기하거나 2차 보조금 교부를 포기한 단체들도 다수 발생함. \n○ 최종평가 및 정산\n전체 지원단체를 대상으로 사업평가와 회계평가를 진행하고 종합적으로 단체별 평가등급을 산출함. 또한, 전체 집행금액에 대한 평가를 진행하고 부적정 금액 및 이자 반환금액을 확정하여 정산을 진행함. \n2. 평가개요\n1)평가 추진개요\n○ 추진근거\n본 평가는 「비영리민간단체지원법 시행령」, 「2020년 비영리민간 단체 공익활동 지원사업 집행지침」에 근거하여 실시하였으며, 2020년 비영리민간단체 공익활동 지원사업에 참여한 단체가 제출한 최종보고서와 평가단의 현장평가 결과를 바탕으로 사업 측면에서 단체의 추진역량, 운영과정, 사업성과를, 회계 측면에서 사업비 집행의 적절성 등을 평가함. \n○ 평가대상\n본 평가는 2020년 비영리민간단체 공익활동 지원사업에 선정된 223개 단체 중 코로나19 등의 이유로 사업포기 및 중도포기를 한 36개 단체를 제외한 187개 단체 사업에 대해 평가를 진행함. \n<유형별 평가대상 단체 수>\n○ 평가내용\n본 평가는 단체들이 수행실적 및 사업성과 등에 대해 종합 작성한 최종보고서와 평가단에서 수행한 현장점검 결과를 바탕으로 수행함. 중간평가 시 사업평가 항목 중 단체역량과 운영과정 부문의 중간점검 및 집행실적 점검을 진행함으로써 성과 제고를 도모함. 최종평가는 사업평가와 회계평가로 진행하였으며, 사업평가의 경우 중간평가 시 진행된 단체역량, 운영과정 상의 평가를 단체들의 최종실적에 맞\n춰 재평가함과 동시에 사업성과 부분에 대한 집중평가를 평가지표에 의해 진행함. \n회계평가는 전자증빙 사용률 등의 계량적인 회계평가 지표에 의해 평가를 진행함. \n2)평가체계 및 항목\n○ 평가체계\n비영리 민간단체 지원사업 평가는 사업평가와 회계평가로 나뉘어 진행됨. 사업평가 항목은 단체역량, 운영과정, 성과 등 3개 항목, 총 13개 세부항목으로 구성되며, 회계평가 항목은 정산자료 구비상태 등 총 9개 항목으로 구성됨. \n○ 사업평가 항목\n· 사업평가는 단체역량, 운영과정, 성과 총 3개 항목에 대한 평가로 진행되며, 단체역량에서는 사전 수요조사를 통해 사업개발을 위한 노력을 하였는가, 사업을 추진하기에 적합한 조직을 보유하고 있는가, 사업수행에 있어 기본이 되는 서류관리 등 행정관리가 제대로 진행되고 있는가를 평가함. \n· 운영과정에서는 효율적 사업수행을 위한 내·외부 협력체계를 잘 구축하고 있는가, 다양한 채널을 통해 사업홍보를 적극적으로 진행하고 있는가, 사업 대상자 확보를 위한 노력을 얼마나 기울이고 있는가, 사업이 회의를 통해 협의되고 공유된 형태로 추진되고 있는가를 평가함. \n· 마지막으로 성과에서는 본 사업이 계획한 목표를 달성하였는가, 사회적으로 얼마나 의미 있는 성과를 창출하였는가, 수혜자들이 만족할만한 수준의 사업을 진행하였는가를 종합적으로 평가함. \n<사업평가 항목>\n○ 회계평가 항목\n· 회계평가는 사업비 사용의 적법성, 적정성 등을 평가하는 체계로 정산자료 구비상태, 사업비(보조금/자부담)집행률, 사업계획 변경의 적정성, 사업비(보조금/자부담)사용의 적법성, 전자증빙 사용률 등 총 9개 항목으로 평가함. \n- NPAS 사업비 지연 등록 비율 20% 미만10\n3)평가결과 산정\n○ 평점부여\n· 사업평가 점수는 가·감점을 제외한 평가항목별로 우수, 보통, 미흡의 3단계로 평가함. \n· 평가점수는 중간 및 최종평가에 걸쳐 총 2회 산출되었으며, 최종평가 시 중간평가 결과를 단체 최종실적에 맞게 업데이트하여 단체역량, 운영과정, 사업성과 부분의 평가점수를 확정지음. \n○ 최종 평가점수 산출\n· 평가 시 사업평가, 회계평가를 각각 100점 만점 기준으로 점수를 부여하고, 종합적으로 사업평가 점수를 60점으로, 회계평가 점수를 40점으로 환산하여 단체별 최종 평가점수 및 등급을 산출함. \n· 최종 종합점수 90점 이상은 ‘우수’ 등급으로, 60점 이상 90점 미만은 ‘보통’ 등급으로, 60점 미만은 ‘미흡’ 등급으로 단체별 평가등급을 부여함. \n[제2장]\n평가결과\n1. 평가결과 종합\n1)종합평가 결과\n◯ 2020년도 행정안전부 비영리민간단체 공익활동 지원사업 종합평가 결과 사업평가 평균 80.34점, 회계평가 평균 92.16점, 종합 85.06점으로 집계되었음. \n◯ 종합점수는 작년 대비 1점이 상승하여 2018년 이후부터 지속적으로 상승하는 경향을 보여주고 있음. \n◯ 그러나, 사업평가의 경우 2017년부터 2019년까지 꾸준히 상승하다가 2020년 80.34점으로 작년대비 3.65점이 하락한 결과를 보여주었음. 이는 코로나19 팬데믹의 영향으로 대부분의 단체들이 사업내용이나 방식을 변경해야 했는데, 이로 인해 다수 단체가 일정 내 계획된 단위사업 모두를 수행하지 못함에 따라 성과 측면의 점수가 하락된 결과로 분석됨. \n◯ 회계평가 점수는 평가항목 중 다른 항목에 비해 평균 점수가 낮아 항목간 평균 점수 편차가 심한 지표인 ‘지연일수 발생건수’를 ‘지연일수 발생비율’로 개선함에 따라 개선되었음. 또한, 집행지침에 대한 개별 컨설팅을 진행하고, 집행등록 관련 평가 프로세스를 보완‧강화함에 따라 회계평가 점수가 상승한 것으로 판단됨. \n<연도별 종합평가 결과>\n◯ 종합평가 결과 최고점은 96.19점(2유형 단체), 최저점은 58.40점(4유형 단체)으로 최고점과 최저점의 격차는 37.79점으로 나타남. \n◯ 종합평가 결과 대다수의 단체가 70~90점대에 분포하고 있어 ‘보통’ 수준의 등급으로 평가되었으며, 90점 이상의 우수사업과 60점 미만의 미흡사업이 비교적 소수 분포하고 있음. \n<2020년 종합평가 결과>\n◯ 종합평가 결과 90점 이상인 우수등급 사업은 30개(16%), 90점 미만에서 60점 이상인 보통등급 사업은 156개(83%), 60점 미만인 미흡등급 사업은 1개(1%)인 것으로 집계됨. \n◯ 종합평가 결과 가장 점수가 높은 상위 5개 단체는 2유형이 2개, 4유형이 2개, 6유형이 1개 단체로 분포되어 있으며, 이들 단체 모두 사업평가와 회계평가 점수가 90점 이상으로 매우 우수함. 종합 평가 점수는 1개 단체를 제외하고 모두 95점을 상회하였으며, 특히 회계평가 점수는 모두 95점 이상을 기록하였음. \n<종합평가 결과 상위 5개 우수단체>\n◯ 종합평가 결과 가장 점수가 낮은 미흡 5개 단체는 2유형이 1개, 4유형이 1개, 7유형이 3개로 분포되어 있으며, 이들 5개 단체 모두 사업평가에 있어 50점에서 60점대 점수를 받아 사업 운영성과가 미흡한 것으로 나타남. 2020년도에는 코로나19의 영향으로 해외 출입국이 불가능한 상황이 발생함에 따라 특히 7유형 국제교류 사업들이 미흡하게 추진된 측면이 있음. 사업평가 점수에 비해 회계 점수는 90점대에서 50점대까지 다양하게 분포함. \n<종합평가 결과 하위 5개 미흡단체>\n2)사업평가 결과\n◯ 사업평가 결과 평균점수는 80.34점으로 나타났으며, 최고점은 96.98점(2유형), 최저점은 57.58점(2유형)으로 최고점과 최저점의 격차는 39.4점으로 상당한 격차를 보임. \n◯ 사업평가 결과 상당수의 단체들이 80점에서 90점 사이에 분포되어 있었으며, 그 다음으로 70점에서 80점 사이에 분포되어 있는 그룹이 차순위인 것으로 나타남. \n대부분의 단체들이 코로나19로 인한 어려움에도 불구하고 다양한 노력을 통해 원활하게 사업을 추진함. \n<2020년 사업평가 결과>\n◯ 사업평가 결과 90점 이상인 우수 등급 사업은 22개(12%), 90점 미만에서 60점 이상인 보통 등급 사업은 161개(86%), 60점 미만인 미흡 등급 사업은 4개(2%)\n인 것으로 나타남. 평가 대상 중 대부분의(98%)사업이 보통 이상 등급으로 코로나19 팬데믹 영향에도 불구하고 비교적 원활하게 사업을 추진하였음을 보여줌. \n◯ 사업평가 항목별 평균점수는 단체역량이 79.67점, 운영과정이 80.95점, 사업성과가 76.92점으로 100점 환산점수를 기준으로 했을 때 운영과정 측면의 단체 평균이 80.95점으로 가장 우수한 것으로 나타남. \n◯ 항목별 평가등급 현황에서도 운영과정에서 우수등급을 받은 사업이 30개로 가장 많았으며, 사업성과에서 미흡등급을 받은 사업이 14개로 가장 많았음. 특히, 역량강화교육 수강 및 자체적인 역량 강화 자구책을 통해 코로나19 팬데믹 비상 상황에 비교적 잘 대처한 것으로 보임. 그러나, 외부 영향으로 인해 상당수의 사업에서 정상적인 추진이 어려워 사업 형태를 변경하거나 일부 단위사업을 취소할 수밖에 없었으며, 이로 인해 사업성과 창출 효과가 다소 미흡한 것으로 나타남. \n<사업평가 세부영역별 평가결과>\n◯ 사업평가 결과 가장 점수가 높은 상위 5개 우수단체는 2유형에 3개, 4유형에 1개, 6유형에 1개로 분포되어 있음. 5개 단체들 모두 90점 이상을 기록하였으며, 95점 이상을 기록한 단체는 1개였음. \n◯ 상위 5개 단체 중 2유형의 1개 단체가 단체역량, 운영과정, 사업성과 측면에서 모두 우수 등급을 받음. 나머지 2유형 단체 1개와 4유형 단체 1개, 6유형 단체 1개는 단체역량과 운영과정 항목에서만 우수 등급으로 평가되었으며, 나머지 2유형 단체 1개는 사업성과 항목에서만 우수 등급으로 평가되었음. \n<사업평가 결과 상위 5개 우수단체>\n◯ 사업평가 결과 가장 점수가 낮은 하위 5개 미흡단체는 2유형에 2개, 5유형에 1개, 6유형에 2개 단체가 분포되어 있었음. 1개 단체를 제외하고 모두 60점 이하의 사업평가 점수를 기록하였음. \n◯ 5개 미흡단체 모두 사업성과 영역에서 미흡하였으며, 그에 비해 단체역량 및 운영과정 항목은 보통 등급을 기록하였음. \n<사업평가 결과 하위 5개 미흡단체>\n3)회계평가 결과\n◯ 회계평가 결과 평균점수는 92.16점으로 나타났으며, 최고점은 100점(2유형_(재)사랑의장기기증운동본부 외 7개), 최저점은 52점으로 최고점과 최저점 간 48점의 상당한 격차를 보였음. \n◯ 회계평가 결과 다수사업이 90점에서 100점 사이에 분포되어 있으며, 집행지침 관련 교육의 영향으로 사업평가 결과와 달리 소수 사업을 제외하고 모두 80점 이상에 분포되어 있는 것으로 나타남. \n<2020년 회계평가 결과>\n◯ 회계평가 결과 90점 이상인 우수등급 사업은 150개(80%), 90점 미만에서 60점\n이상인 보통등급 사업은 35개(19%), 60점 미만인 미흡등급 사업은 2개(1%)인 것으로 나타남. \n◯ 회계평가 항목별 평균점수는 정산자료 구비 4.79, 보조금 집행률 3.66, 자부담 집행률 4.01, 계획변경 적법성 4.58, 보조금 집행 적법성 23.72, 자부담 집행 적법성 19.85, 전자증빙 사용비율 4.75, 집행등록 지연건수 7.90, 사업실적 대비 사업비 집행률 18.89점임. 100점 환산점수를 기준으로 했을 때, 자부담 집행 적법성 측면이 99점으로 가장 우수하며, 보조금 집행률이 73점으로 가장 미흡한 것으로 나타남. \n◯ 사업 정산 시까지 보조금 및 자부담 집행에 대한 부적정건 보완 및 재평가, 이의신청 평가 등을 진행하여 보조금 및 자부담 집행 적정건수를 제고하였으며, 이에 따라 해당 항목이 우수하게 평가됨. 반면 코로나19 팬데믹의 영향으로 사업 진행이 원활하지 못했던 단체가 많아 보조금 집행률 점수가 가장 낮게 나타난 것으로 보임. \n◯ 항목별 평가등급 현황을 살펴보면, 정산자료 구비, 계획변경 적법성이나 보조금 및 자부담 집행 적법성, 전자증빙 사용비율, 실적 대비 사업비 집행률에 있어서는 우수 등급을 받은 단체가 100개 이상으로 양호한 상황이었으나, 보조금 및 자부담 집행률, 집행등록 지연비율 등에서 미흡 등급을 받은 단체가 20개 이상으로 해당 영역에서 단체들의 실적이 다소 미흡한 것으로 나타남. 다만, ‘집행등록 지연건수’ 평가항목은 다른 평가항목들에 비해 평균점수 편차가 많이 발생하는 문제를 개선하기 위해 ‘집행등록 지연비율’로 지표를 개선함에 따라 회계평가 평균점수가 전년 대비 약 5점 가량 상승하였음. \n<회계평가 항목별 평가결과>\n◯ 회계평가 결과 가장 점수가 높은 상위 8개 우수단체는 2유형에 2개, 3유형에 3개, 4유형에 1개, 5유형에 2개로 집계됨. \n◯ 8개 우수단체 모두 회계평가 전 영역에서 우수 등급을 받음. 회계평가 우수단체의 경우 정산자료 증빙에서부터 집행률, 계획변경 및 집행 적법성, 전자증빙, 실적 대비 사업비 집행에 있어서까지 회계 전 과정에서 우수하게 진행된 것으로 나타남. \n◯ 회계평가 결과 가장 점수가 낮은 하위 2개 미흡단체는 4유형에 2개가 분포되어 있음. 이들 2개 미흡단체 모두 보조금 집행등록 평가에서 부적정 비율이 높아 보조금 사용 적법성 부분에서 모두 미흡으로 평가됨. \n◯ 정산자료 구비 적절성의 경우 집행등록 평가에서 부적정 평가를 받은 단체들의 다수가 정산자료 구비 상태가 미흡한데에서 기인함에 따라 해당 지표에서 미흡등급을 받게 됨. \n◯ 또한, 이들 단체들의 경우 집행 15일 내 등록 기준을 충족시키지 못하는 집행등록 건수가 많아서 집행등록 지연비율 항목에서 미흡 또는 보통으로 평가됨. \n<회계평가 결과 하위 2개 미흡단체>\n2. 사업유형별 평가결과\n1)유형별 평가결과 종합\n◯ 2020년도 행정안전부 비영리민간단체 공익활동 지원사업은 총 7개 유형으로 추진되었으며, 종합평가 결과는 다음과 같음. \n<유형별 평가결과 종합>\n※ 전체 평균값은 187개 단체 개별 데이터를 모수로 한 평균값임. (유형별 평균의 평균이 아님. )\n◯ 유형별 평가결과를 보면 7개 유형 모두 사업평가 보다 회계평가 점수가 높았음. \n◯ 1유형 사회통합의 종합평가 점수가 88.45점으로 가장 높았고, 5유형 평화증진 및 국가안보의 종합점수가 82.26점으로 가장 낮았음. 종합평균의 최고점 유형과 최저점 유형 간의 점수 차는 6.19점으로 나타남. \n◯ 유형별 평가결과를 평가 단위별로 살펴보면 1유형이 사업평가와 회계평가, 두 평가 단위에서 모두 가장 우수한 것으로 평가되었음. 반면, 5유형은 사업평가에서, 7유형은 회계평가에서 가장 미흡한 것으로 평가됨. \n◯ 사업평가의 최고점 유형(1유형_84.54점)- 최저점 유형(2유형_78.38)간의 점수 차는 6.16점이며, 회계평가의 최고점 유형(1유형_94.31점)- 최저점 유형(7유형_86.95점)간의 점수 차는 7.36점으로 회계평가의 최고점 유형과 최저점 유형 간 점수 차가 사업평가의 최고점 유형과 최저점 유형 간 점수 차보다 약간 크게 나타남. \n2)유형별 사업평가 결과\n◯ 사업평가의 항목별 평가결과를 사업유형에 따라 살펴보면 다음과 같음. \n<유형별 사업평가 결과>\n※ 전체 평균값은 187개 단체 개별 데이터를 모수로 한 평균값임. (유형별 평균의 평균이 아님. )\n◯ 유형별 사업평가 결과를 항목 별로 살펴보면, 운영과정이 전체 평균 80.95점(100점 환산점수)으로 단체역량(79.67점)이나 사업성과(76.92점)보다 높게 평가되었음. 단체들을 대상으로 사전 컨설팅 및 다수의 교육을 통해 본 사업에 대한 이해도를 향상시키고 역량을 강화시키는데 집중함으로써 운영과정의 충실성 및 효율성이 증대된 것으로 보임. 그러나, 사업성과는 이에 미치지 못했는데, 이는 코로나19 팬데믹의 영향으로 다수 사업이 취소되거나 변경되었기 때문인 것으로 파악됨. \n· 유형별 사업평가 결과를 사업평가 항목 별로 살펴보면 단체역량 영역에서는 6유형이 가장 우수하게 평가되었으며, 5유형이 가장 미흡한 수준으로 평가됨. \n· 운영과정 항목에서는 1유형이 가장 우수하게 평가되었으며, 5유형이 가장 미흡한 수준으로 평가됨. \n· 사업성과 항목에서는 1유형이 가장 우수하게 평가되었으며, 6유형이 가장 미흡한 수준으로 평가됨. \n3)유형별 회계평가 결과\n◯ 회계평가의 항목별 평가결과를 사업유형에 따라 살펴보면 다음과 같음. \n<유형별 회계평가 결과>\n※ 전체 평균값은 187개 단체 개별 데이터를 모수로 한 평균값임. (유형별 평균의 평균이 아님. )\n◯ 유형별 회계평가 결과를 항목 별로 살펴보면 자부담 집행 적법성(99.25점/100점 환산점수), 정산자료 구비(95.83점, 100점 환산점수)이 타 항목에 비해 우수한 것으로 나타났으며, 보조금 집행률이 73.26점(100점 환산점수)으로 타 항목에 비해 미흡한 것으로 나타났음. \n◯ 보조금 집행률이 다른 평가항목에 비해 낮은 이유는 코로나19 팬데믹의 영향으로 대면 행사 또는 실내 군집 행사를 진행하는 단체들이 사업 형태를 급히 변경하거나 취소하는 과정에서 잔여 보조금이 발생하였기 때문으로 판단됨. 자부담 집행률의 평가 점수도 비슷한 이유로 인해 타 영역에 비해 비교적 낮은 편임. \n◯ 집행등록 지연건수는 집행등록 지연비율로 평가지표를 개선함에 따라 전년도에 비해 개선되었음(29.9→79.04,100점 환산점수). \n· 유형별 회계평가 결과를 회계평가 항목별로 살펴보면 1유형(94.31점)이 정산자료 구비, 보조금 집행 적법성, 자부담 집행 적법성 등 다수 항목에서 100점 만점을 받으면서 가장 우수한 평가결과를 획득하였음. 그 외, 2유형(93.76점), 6유형(93.21점), 3유형(93.20점)등이 우수한 편이었음. \n· 집행평가에 대한 다수 교육 진행 및 2021년 2월까지 지속된 부적정 보완 과정에 의해 전반적인 회계평가 점수가 상향 조정됨. \n3. 사업성격별 평가결과\n1)다년도 사업\n◯ 2020년도 행정안전부 비영리민간단체 공익활동 지원사업에서 다년도 사업은 총 10개이며, 이들 10개 다년도 사업의 평가결과 종합평균은 83.82점으로 전체 187개 사업 종합평균과(85.06점)비교했을 때 1.24점 낮은 것으로 나타남. \n<사업성격별 종합평가 결과>\n◯ 10개 다년도 사업 중 종합평가 기준으로 가장 우수한 것으로 평가된 단체는 1유형의 다년도 단체 A(93.37점)였으며, 가장 미흡하게 평가된 단체는 4유형의 다년도 단체 F(58.40점)이었음. \n· 사업평가 결과가 가장 우수한 단체는 1유형의 다년도 단체 A(92.61점)이었으며, 가장 미흡한 단체는 7유형의 다년도 단체 I(64.64점)이었음. \n· 10개 다년도 사업 중에서 회계평가 결과가 가장 우수한 단체는 4유형의 다년도 단체 E(99점)이었으며, 가장 미흡한 단체는 4유형의 다년도 단체 F(52점)이었음. \n<다년도 사업 평가결과 종합>\n◯ 10개 다년도 사업에서 종합평가 기준 우수 등급을 받은 단체는 3개(1유형 1개, 3유형 1개, 4유형 1개)였으며, 미흡 등급을 받은 단체는 1개(4유형 1개), 나머지 6개 단체는 보통 등급을 받았음. \n· 사업평가 결과 우수 등급을 받은 단체는 2개(1유형 1개, 7유형 1개)였으며, 나머지 8개 단체가 보통 등급을 받음. \n· 회계평가 우수 등급을 받은 단체는 6개(1유형 2개, 2유형 1개, 3유형 1개, 4유형 1개, 7유형 1개)였으며, 미흡 등급을 받은 단체는 1개(4유형 1개), 나머지 3개 단체는 보통 등급을 받았음. \n2)컨소시엄 사업\n2020년도 행정안전부 비영리민간단체 공익활동 지원사업의 컨소시엄 사업을 진행한 단체와 평가결과는 아래와 같음. \n◯ 컨소시엄 사업을 진행한 단체는 1개(4유형 1개)이며, 종합평가 점수가 전체사업 평균 대비 매우 낮은 58.40점을 기록하였음. 사업평가 점수는 62.67점으로 전체사업 평균 대비 17.67점이 낮았으며, 회계평가 점수는 52.00점으로 전체사업 평균 대비 40.16점이 낮은 것으로 나타났음. \n[참고]단체별 종합평가 결과\n□ 1유형\n4. 회계 전문가 집행평가 검증\n◯ 2020년도 행정안전부 비영리민간단체 공익활동 지원사업 전체 단체 집행평가 내역에 대한 회계사 검증을 아래와 같이 실시함. \n<전문가 검증 개요>\n◯ 집행평가 검증 결과 지적된 오류는 증빙서류 중 일부가 누락된 건이 대부분이었으며, 동일 집행 건에 대한 중복지급 문제도 발견됨. \n◯ 검증 결과 문제가 제기된 단체에 대하여 소명‧보완과정 및 재평가 과정을 거쳐 지적된 건을 적법하게 수정‧처리함. \n· 검증 완료 : ~2021년 2월 19일\n· 검증결과 반영 평가 수정 및 단체 보완, 재평가 완료 : ~2021년 2월 25일\n· 정산 반영 : ~2020년 2월 26월\n[제3장]\n결론\n1. 사업평가 시사점\n1)‘단체역량’ 항목 주요 시사점\n◯ 수요조사 및 사업개발노력\n· 지원단체들은 주로 소규모 단체들로 단체 성격에 적합한 사업들을 진행하였음. 다만, 만족도 조사와 병행하여 이해관계자 간담회, 수혜자 발굴 노력 등 보다 적극적인 사업개발 및 발전을 위한 노력할 필요가 있음. \n· 특히, 2020년에는 코로나19로 인해 대부분의 단체들이 기존 사업계획을 그대로 진행할 수 없게 되었으므로 당분간 지속될 것으로 예상되는 코로나19의 대응 차원에서라도 사업의 구조, 방식, 내용적 측면에서 변화를 도모할 필요가 있음. \n· 또한, 다년사업의 경우 다년사업으로 승인된 취지를 고려하여 사업 추진단계에 따른 목표를 매년 다르게 설정하고 내용적 측면에서도 매년 진화된 계획을 수립하는 등 발전적 사업추진을 위한 사업개발 노력이 요구됨. \n◯ 조직구성 및 체계\n· 다수 지원단체가 소규모 단체로 조직구성에 인력적인 한계를 가지고 있음. \n그럼에도 불구하고 대부분의 단체가 단체 내부역량에 적합한 사업계획을 수립하므로 사업추진에 있어서는 큰 문제는 없어 보임. 다만, 본 사업은 실제 사업추진과 함께 국가 보조금 집행에 대한 체계적인 관리가 요구되는 사업이므로 회계 부문의 역할 수행을 위한 인력을 별도 배정하거나 관련 업무에 대한 이해도가 높은 사업 담당자를 배정할 것을 권고함. \n◯ 행정관리체계\n· 본 사업의 경우 기본적으로 NPAS시스템을 통해 사업운영 및 회계관리가 진행되고 있으며, 일부 신규 선정단체를 제외한 대부분의 단체들이 NPAS를 활용한 사업관리를 원활하게 진행하고 있음. \n· NPAS는 본 사업의 교부승인 및 보고서 제출 등 사업추진 단계상의 주요 절차와 집행 부분에 특화된 행안부 관리 시스템으로 체계적인 사업관리를 위해서는 단체 내부적으로 자체 행정관리 시스템을 구축해야 함. 세부사업 추진과 관련하여 일정관리, 서류관리, 커뮤니케이션 관리 등이 필요함에도 불구하고 이를 체계화하지 않은 단체들이 다수 발견됨. 내부 행정관리시스템의 체계화 유무에서 단체들의 사업수행의 질이 결정되는 측면이 있음. \n기본적으로 실무자용 세부 일정 관리표, 회의록, 각종 계획 및 결과 보고서의 체계적인 관리가 뒷받침되어야 함. \n· 일부 단체의 경우 사업 담당자의 잦은 교체와 업무 인수인계 미흡 등으로 NPAS 시스템에 대한 이해가 부족하여 특히 집행관리 부문에 있어 문제가 발생함. 이러한 경우 평가단에서 개별 컨설팅을 추가적으로 지원하고 있으나 전체 사업 프로세스가 지연되어 원활한 사업추진이 어려운 경우가 많으므로 내부 행정관리 체계를 체계화하는 노력이 필요함. \n· 특히, 2020년도에는 코로나19로 인해 대부분의 단체들에게 사업지연이 발생함에 따라 대응책 마련을 위한 회의 진행과 정리, 사업계획 수정, 추진일정 조정 등 내부 행정관리 역량이 다른 해보다 많이 요구된 한 해였음. \n2)‘운영과정’ 항목 주요 시사점\n◯ 협력 및 파트너십\n· 본 사업에서 대부분의 단체들이 내부자원과 역량의 한계를 극복하고 효율적인 사업수행을 위해 수혜자 모집, 홍보 등에 있어 유관기관들과 협력하고 있는 경향을 보이며, 이는 협력을 통해 사회적으로 유의미한 집합적 성과(Collective Impact)를 창출해 낸다는 측면에서 긍정적임. 다만, 2020년도에\n는 코로나19로 인해 대면회의나 행사 등이 대폭 축소됨에 따라 기관 협력노력이 다른 해보다 감소한 측면이 있음. \n· 또한, 대부분의 단체들이 새로운 파트너십 발굴을 위한 노력보다는 기존 협력체계 그대로 사업을 추진하는 경향이 있음. 특히, 2020년도 사업에 있어서는 코로나19로 인해 대다수 단체들이 사업추진에 있어 다양한 문제에 직면하게 됨에 따라 유관기관 뿐만 아니라 타영역과도 협력해야 할 필요성이 대두됨. 특히, 오프라인 사업이 불가능한 상황에서 사업추진 방식에 대한 아이디어 논의, 온라인 사업 실행과 관련한 현실적 문제를 해결할 수 있는 협력 파트너십 발굴이 요구됨. \n· 사업협력을 진행하고 있는 단체들도 기관 간 역할을 구체적으로 명시하고 있지 않거나 사업수행단계에 따른 파트너십 및 수행 프로세스를 체계화 하지 않고 있다는 점은 매년 지속적으로 지적되고 있는 문제로 개선이 필요함. \n· 중앙- 지부와의 협력사업을 추진하고 있는 단체의 경우, 공식 협력 커뮤니케이션 채널 구축, R&R 명확화, 업무 프로세스 체계화 등 전반적인 협력 파트너십의 체계화가 필요함. 이는 사업관리의 체계성 및 책임성과 연결되는 문제로 비교적 규모있는 단체임에도 불구하고 사업관리가 미흡한 경우 대부분이 미흡한 협력/커뮤니케이션 체계 구축에서 기인함. \n◯ 사업홍보\n· 다수 단체들이 코로나19로 인해 사업추진이 지연되는 등 어려움을 겪게 됨에 따라 홍보 건수는 예년에 비해 감소한 측면이 있음. 그러나, 언택트 시대로의 전환에 따라 비대면 홍보의 중요성이 사업현장에서도 부각되어 보다 다양한 온라인 채널 구축을 통해 사업 홍보를 진행하려는 노력들이 추진되었음. 이에 따라, 온라인 매체(홈페이지, SNS, U- Tube 등)의 활용이 대폭 증가함. \n· 사업홍보 뿐만 아니라 온라인으로의 사업 추진방식 변경 등 실질적 측면에서 온라인 플랫폼 활용이 사업추진의 유일한 창구로 부각됨에 따라 홈페이지 구축, 동영상 제작 등에 대한 집행지침 가이드라인이 수정‧보완되어야 할 필요가 있음. \n· 또한, 많은 단체들이 수혜자 모집을 위한 홍보에만 치중하여 구축된 온라인 채널을 지속적으로 활용한 콘텐츠 발신이 부족한 측면이 있음. 사업성과 및 수혜자 스토리 발굴, 사업의 사회적 가치 등을 중심으로 지속적인 콘텐츠 발신과 콘텐츠의 질 향상을 위한 노력이 필요함. \n◯ 대상자 확보 및 선정\n· 대상자 확보노력에 있어 특정 단체와의 협력을 통해 특정 모집단에서 대상자를 선발하는 모집방식에서 탈피하여 보다 많은 사람들에게 수혜가 확산될 수 있도록 개방적으로 모집하고 사업을 운영하려는 노력이 필요함. \n· 대부분의 사업의 경우 대상자에게 상당한 수혜가 제공되는 만큼 수혜자 선정체계 및 절차를 공식화하고 체계화 할 필요성이 있음. \n◯ 사업추진 절차 및 과정\n· 사업관련 회의구성 및 회의 충실도는 대체적으로 양호한 수준이나, 코로나19로 인해 대면회의가 어려워짐에 따라 예년에 비해 회의 진행 건수가 약소하게 감소함. 코로나19로 인해 사업변경이 필요하게 됨에 따라 기획회의, 실무회의 등은 수차례 진행하였으나, 중간평가 회의를 진행하지 않은 단체들이 다수 발견되었음. \n· 회의록이 회의비 집행의 필수 증빙서류이므로 대부분의 단체들이 회의록 작성관리를 원활하게 진행하였음. 다만, 내용적인 측면에서는 일시, 참여자, 안건, 주요 토의내용 등 회의록의 기본형식을 갖추고 회의록을 통해 회의내용을 확인할 수 있을 정도의 구체성 보완이 필요한 단체들이 다수 존재함. \n· 한편, 대부분의 단체들이 집행증빙 용도로만 회의록을 구비하고 있음. 회의비를 집행할 수 있는 외부인과의 회의뿐만 아니라 내부 실무회의, 중앙- 지부간 회의 등도 세부논의사항을 정리함으로써 체계적인 사업관리가 진행될 수 있\n도록 해야 함. 회의를 통해 사업개선, 환류 및 피드백, 발전 방향성 등 의미 있는 회의가 이루어 질 수 있도록 회의의 양적 측면과 동시에 질적 개선에 대한 노력도 필요함. \n3)‘사업성과’ 항목 주요 시사점\n◯ 사업목적 달성도\n· 대부분의 단체들이 코로나19로 인한 사업추진 어려움에도 불구하고 계획했던 사업목적을 달성하기 위해 노력함. 그러나, 일부 국제교류사업과 교육사업 등 물리적으로 사업추진이 어려웠던 단체들의 경우 중도포기 하는 사례들도 발생하였으며, 지속추진 단체 중에서도 단위사업 중 일부만 추진하는 단체들도 다수 있었음. 전반적으로 2020년도에는 대부분의 단체들이 사업계획 수립 시 예상하지 못했던 코로나19로 인한 특이적 상황에 직면함에 따라 사업목적 달성도가 예년에 비해 감소함. \n· 사업성과 측면에서 매년 지속적으로 문제가 되는 부분은 체계적인 성과관리 부문임. '19년도부터 워크숍 및 역량강화교육을 통해 사업성과지표를 산출/결과/만족도지표로 개발하고 이를 중심으로 성과관리를 진행할 것을 권고함에 따라 체계적 성과관리 부문이 다소 개선되었으나, 단위사업 별로 수혜자 만족도만 성과지표로 관리하거나, 실적 중심의 산출지표로만 관리하는 사례들이 다수 발견됨. 이러한 경우 해당 사업이 목적하는 사회적 가치를 창출하고 있는지 살펴보기 어려우며, 예산만 투입되면 창출할 수 있는 성과들로 사업추진의 질적인 측면을 평가‧관리할 수 없음. 성과관리가 미흡한 단체들에 대하여는 유의미한 성과관리지표 개발에서부터 측정방식 체계화, 결과 산출까지 집중적인 개별 컨설팅이 필요할 것으로 사료됨. \n◯ 자체평가\n· 대다수의 단체들이 자체적으로 2020년도 사업수행에 대하여 우수하게 평가\n함. 다만, 코로나19로 인해 단위사업 일부를 수행하지 못하거나 계획했던 목표 달성을 이루지 못함에 따라 예년에 비해 자체평가에 있어 긍정적 평가가 근소하게 감소함. '19년에 95점 이상으로 ‘매우 우수’로 자체평가 한 단체들이'20년에는 90점 이상 수준으로 ‘우수’로 평가하는 수준의 하향세였음. 대부분의 단체들이 현실적으로 사업추진이 어려운 상황에서도 불구하고 사업추진을 위한 노력을 경주했다는 측면에서 자체적으로 긍정적인 평가를 한 것으로 판단됨. \n· 자체평가의 경우 사업보고서 작성을 담당하는 사업 담당자 측면에서 긍정적으로 평가할 수밖에 없으므로 담당자 1인의 의견이 아닌 단체 이사회나 사업 위원회 차원에서 최종평가 시 평가해보고 이를 종합하여 자체평가 결과로 도출해내는 방식으로 체계화시킬 필요가 있음. \n◯ 사회적 기여도\n· 대부분의 단체들이 지속적으로 본 사업의 수혜를 받으면서 지속사업으로 유사한 프로그램을 지속 진행하고 있음에 따라 해당사업이 목적으로 하는 바를 달성해가고 있음. 대부분의 사업은 사회복지, 환경, 사회안전 등의 측면에서 사회적 가치를 창출하고 있으며, 사업 수혜자 및 해당 분야 이슈 해결에 기여하고 있음. \n· 다만, 사업목적에서부터 성과관리에까지 사업이 사회에 기여하고자 하는 영역과 구체적 기여 부분을 연관성 있게 기술함으로써 해당사업의 사회성과와 본 사업의 전체적인 사회성과 제고를 도모해야 함. 성과지표 중 하나로 결과지표를 포함시켜 해당 사업에서 사회에 기여하고자 하는 영역과 연도별 세부 목표를 설정함으로써 사업을 통한 사회적 기여도를 향상시킬 수 있음. \n· 특히, 다년사업의 경우 1년 단기지원으로 사업의 사회성과를 창출하기 어려운 경우에 다년사업으로 선정하고 있으므로 단계별 사회기여 목표를 설정하고 연도별 달성수준을 체계적으로 관리함으로써 사회적 기여도를 제고시킬 필요가 있음. \n◯ 수혜자 만족도\n· 대부분의 단체들이 수혜자 만족도를 성과지표 중 하나로 관리하고 있으며 만족도조사를 실시하고 있음. 그러나, 만족도조사를 평가를 위한 형식적 수단으로 진행하고 있는 경우가 대다수임. 만족도조사는 사업에 있어서의 불만족 요소를 확인하고 이를 반영하여 사업개선을 할 수 있는 중요한 수단임. \n단체가 조사의 실익에 대한 이해를 바탕으로 의지를 가지고 체계적인 조사를 진행할 필요가 있음. \n· 전반적인 만족도 외에 프로그램을 구성하는 요소(예: 교육사업_강사의 질, 교육 프로그램 내용, 교육장소, 시간 등)들에 대한 세부 만족도 조사와 더불어 개선사항에 대한 의견수렴 등을 조사함으로써 해당 단체별로 조사 결과가 사업에 환류될 수 있는 체계를 구축하는 노력이 필요함. \n2. 회계평가 시사점\n◯ 정산자료 구비상태\n· 대부분의 단체들이 정산자료 구비상태 측면에서 우수하게 평가됨. 회계 정산자료가 대부분 지침에 의거하여 적법하게 처리되었음. \n· 다만, 일부 단체들이 집행시점에 증빙자료를 구비하지 않고 우선 집행 건에 대한 시스템 등록만 진행한 후 추후 증빙서류를 구비하는 경우가 있어 시일이 지남에 따라 적정증빙을 못하는 경우가 발생함. 사업추진과 함께 집행, 증빙서류 구비가 수일 내 이루어지도록 회계관리를 할 필요가 있음. \n◯ 보조금/자부담 사업비 집행비율\n· 대부분의 단체들이 보조금 및 의무자부담을 원활하게 집행하였음. \n· 코로나19로 인해 중도 포기한 단체들과 일부 사업비를 미집행한 단체들이 다수 발생하였음에도 집행률이 크게 하락하지 않은 것은 외부 환경 변화에 따라 단체들이 사업계획 및 사업방식 변경 등을 통해 사업추진을 충실하게 이뤄낸 것으로 보임. \n◯ 사업계획 변경의 적정성\n· 대부분의 단체들이 사업비 예산변경이 3회를 초과하지 않는 수준으로 예산 변경이 적절한 수준이었음. 다만, 코로나19로 인한 사업변경으로 대부분의 단체들이 기존예산의 변경을 신청함에 따라 신청건수는 증가함. 예기치 못한 변수 발생에 따른 사업예산의 변경은 적절하나, 집행 사후 집행내역을 맞추기 위한 예산변경 건은 바람직하지 못하므로 이런한 경우가 발생되지 않도록 사전 예산계획을 철저하게 수립하는 노력이 필요함. \n◯ 보조금/자부담 사용의 적법성\n· 대부분의 단체들이 보조금/자부담 사용 시 적정 증빙을 통해 적법하게 사용하였음. 이는 집행 내역에 대한 평가가 상시적이고 빠르게 진행됨에 따라 부적정 건에 대한 보완이 충분하게 이뤄진 점이 해당 항목에 대한 긍정적 평가 요인으로 작용함. 다만, 부적정 금액이 높게 나타나는 일부 단체의 경우, 회계지침에 대한 숙지가 필요할 것으로 보임. \n◯ 전자증빙 사용비율\n· 전자증빙은 카드사용, 전자세금계산서 발급 등으로 집행증빙이 이루어졌는가를 평가하는 항목이며, 실제 평가점수 산출에 있어 증빙구분상의 기타영수증을 제외한 모든 항목을 전자증빙으로 간주하여 평가함. 집행 체계화에 따라 대부분의 단체들이 카드사용과 전자세금계산서 발급을 의무적으로 진행하고 있으며, 이에 따라 해당 항목에서 대부분의 단체들이 우수한 것으로 평가됨. \n◯ 사업비 집행등록 지연비율\n· 사업비 집행등록은 15일 이내에 진행하도록 지침상 규정되어 있는 바, 이를 제대로 이행하였는가에 대해 평가하는 항목임. 많은 단체들이 15일 이내 집행등록을 하지 못함에 따라 해당 항목이 다른 회계평가 항목에 비해 낮게 평가되는 경향이 있음. 따라서, 사업비 집행등록 기간을 준수할 수 있도록 단체들의 노력이 요구됨. \n◯ 사업추진실적 대비 사업비 집행비율\n· 사업추진실적 대비 사업비 집행비율은 전체 집행액 대비 업무추진비 사용비율로 평가됨. 실제 모든 단체들이 업무추진비 사용비율 10% 미만을 지키고 있는 것으로 평가됨. \n[제4장]\n단위사업별 평가내용\n「비영리 민간단체 지원사업 평가 및 교육사업」 최종보고서\n"
		}
	]
}