{
	"data": [
		{
			"source_id": "S0000957",
			"title": "의료관련 요로감염 예방지침 연장실행 증진 및 효과평가",
			"publisher_company": "질병관리본부",
			"category_main": "행정",
			"category_middle": "보건",
			"isbn": "11-1352159-000925-01",
			"collection_name": "사업보고서",
			"contents_type": "공개",
			"issue_date": "2017",
			"corpus": "편집순서 4 : 총괄 연구사업 연구실적\n정책연구용역사업 당해연도 연구실적\n제1장 연구의 필요성\n가. 연구의 목적 및 필요성\n◦ 요로감염은 가장 흔한 의료관련감염의 하나로 상급의료기관 뿐 아니라 중소병원에 이르기까지 발생분포가 높고 이로 인한 항생제 처방 및 의료비 지출, 그리고 이차적 감염으로 인해 위중도를 증가시키는 요인이 된다. 의료관련 감염은 효과적 예방관리를 통해 30-50% 예방이 가능하다. 국내의 경우 2005년 감염예방 관리지침이 개발된 이래 분야별로 지속 개정 되었으나 의료현장의 실천을 증진시키고 지침의 효과에 대한 연구는 일부 감염(폐렴과 중심정맥관 관련 혈류감염)을 대상으로 수행되었다. 본 연구는 중소병원을 포함한 다양한 의료기관을 대상으로 표준예방지침의 현장 실천 증진 사업을 시행하고 이에 따른 효과평가를 통해 향후 지침개정 시 반영하고, 의료기관 현장 실행을 위한 효과적인 전략 개발을 제시하고자 한다. \n제2장 최종 연구목표와 당해연도 연구목표\n1.1 목표\n◦ 요로감염은 가장 흔한 의료관련감염의 하나로 상급의료기관 뿐 아니라 중소병원에 이르기까지 발생분포가 높고 이로 인한 항생제 처방 및 의료비 지출, 그리고 이차적 감염으로 인해 위중도를 증가시키는 요인이 된다. 의료관련 감염은 효과적 예방관리를 통해 30-50% 예방이 가능하다. 국내의 경우 2005년 감염예방 관리지침이 개발된 이래 분야별로 지속 개정 되었으나 의료현장의 실천을 증진시키고 지침의 효과에 대한 연구는 일부 감염(폐렴과 중심정맥관 관련 혈류감염)을 대상으로 수행되었다. 본 연구는 중소병원을 포함한 다양한 의료기관을 대상으로 표준예방지침의 현장 실천 증진 사업을 시행하고 이에 따른 효과평가를 통해 향후 지침개정 시 반영하고, 의료기관 현장 실행을 위한 효과적인 전략 개발을 제시하고자 한다. \n1.2 목표달성도\n◦ 연구목표에 입각한 연구목표의 달성도 및 관련 분야 연구에의 기여도 등을 기술함 \n1.3 국내. 외 기술 현황\n◦ 요로감염은 의료관련감염의 가장 흔한 원인 중 하나로 전체 의료관련 감염의 35-40%를 차지한다. [1,2]그리고 요로감염의 70-95%는 유치도뇨관과 관련 있는 것으로 알려져 있다. 일반적으로 입원 환자의 12-16%는 입원 기간 중 유치도뇨관을 장착한다고 하며, 장착 기간 중 요로감염이 매일 3-7%에 이르기 때문에 의료기관 내 요로감염의 질병 부담은 높을 수밖에 없다. [3]의료관련 요로감염은 환자의 기저질환이나 질환의 중증도에 상관없이 사망률을 높인다. 캐나다 퀘백의 61개 병원을 대상으로 한 관찰연구에서는 원내 혈류감염의 21%가 요로감염에서 기인하고, 이 중 71%가 유치도뇨관 장착과 관련이 있다고 보고하였다. 이들의 30일 사망률은 15%로 높았다. [4]2011년도 미국의 National Healthcare Safety Network(NHSN)자료에 따르면 성인 입원환자에서 0.2-4.8/1,000 catheter- days의 빈도로 요로감염이 발생하고, 이 중 중환자실에서의 발생이 1.4-4.5/1,000 catheter- days로 가장 높다고 한다. [5]중증 환자에서 이차적으로 발생하는 감염은\n환자의 예후에 악영향을 미친다. 의료관련 요로감염은 이처럼 환자의 안전에 중대한 영향을 미치지만 보건학적으로도 의료비용 부담을 높이는 요인 중 하나이다. 국내 한 연구에 따르면 의료관련 요로감염이 발생하면 환자 1인당 평균 650,247원-2,026,745원의 의료비용이 추가로 발생한다고 보고하였다. [6]유치도뇨관 관련 요로감염은 65-70%에서 예방이 가능하다고 한다. 이러한 이유로 미국에서는 2008년도부터 의료관련 요로감염에 대해 의료비를 환급해 주지 않고 있다. 의료관련 요로감염은 의료관련감염 중 질병부담이 큰 질환 중 하나이고, 환자의 안전과 의료비용 부담 감소를 위해 우선적으로 해결해야 할 감염관리 분야 중 하나이다. \n◦ 감염관리의 시작은 적절한 감염감시에서부터 시작된다. 감염감시를 통하여 개별병원에서 어떤 의료관련 감염이 문제가 되는지 인지를 해야 감염관리의 우선순위를 정하고 병원 상황에 맞게 해결 할 수 있기 때문이다. 국내 유치도뇨관 관련 요로감염의 발생률은 대형 병원을 중심으로 운용 중인 KONIS(Korean Nosocomial Infection Sureveillance System)감시체계로만 확인 수 있다. 중소병원까지 포함한 의료관련 요로감염 발생률에 대한 정보는 제한적이다. 2010년도 27개 중소병원을 대상으로 시행한 의료관련감염 감시체계 연구에서는 2.6/1,000 catheter- days로 보고되었다. 동일 연도 43개 개발도상국의 발생률 5.3/1,000 catheter- days 보다는 나은 성적이지만, 미국(2.1/1,000 catheter- days)과 한국의 대형병원 결과(1.6/1,000 catheter- days)와 비교해보면 높은 편이다. [7,8]현행 의료법상 200병상 이상 중환자실이 있는 규모의 병원에서는 감염관리위원회를 구성하고 감염관리 필수인력을 배치하도록 규정하고 있다. 그러나 경제적인 이유를 포함한 다양한 원인으로 감염관리에 능숙한 전문가가 상주하여 근무하는 병원이 거의 없고, 단기적으로 훈련된 인력을 뽑아서 운영하므로 감염관리가 체계적으로 운영되지 못하고 있는 실정이다. 따라서 중소병원 병원을 포함한 요로감염 관리체계를 구축하여 중소병원에서도 감염관리를 할 수 있는 여건을 마련해 주는 것이 필요하다. \n◦ 2009년 미국의 보건부에서는 2013년도까지 요로감염률을 25% 감소시키는 것을 목표로“National Action Plan to Prevent Health\ncare- Associated Infections: Road Map to Elimination”캠페인을 시행 했지만, 오히려 6%가 증가하였다. [9,10]이에 Agency for Healthcare Research and Quality(AHRQ)와 Health Research and Educational Trust에서 Comprehensive Unit- based Safety Program(CUSP)을 개발하여 2011년도부터 병원을 모집하였고 3년간의 과정과 결과를 2016년도 New England Journal of Medicine에 보고하였다. 예방프로그램의 주요 목표를 표 1에 정리하였다. 매일 유치도뇨관 장착 여부와 필요성을 확인하고, 유치도뇨관보다는 다른 대체방법을 강구하고, 유치도뇨관을 삽입할 때 무균적으로 시행하고, 유지 관리에서도 가이드라인을 준수하도록 하였다. 그리고 추가적으로 각 병동에 유치도뇨관 삽입의 적절성과 요로감염 발생률을 정기적으로 피드백을 하였고 교정해야 할 사항들을 정리하여 배포하였다. [11]\n◦ 프로그램은 그림 1처럼 교육프로그램과 감시, 피드백을 혼용하는 방식을 사용하였다. 교육과정은 기초자료 수집과 운용방법 교육, 요로감염 예방방법 교육과 함께 중간 자료 분석결과 피드백, 애로사항, 개인학습 자료 제공 등이었다. 교육은 총 3회 시행하였는데, 프로그램 도입 전과 중간, 그리고 마지막에 피드백하는 순서로 진행되었다. 그리고 매달 프로그램 적용 상황을 점검하고 데이터를 수집하였으며, 애로 사항이 있을 경우 해결 방안을 고민하여 개선방안을 마련하였다. \n◦ 프로그램에 총 1134개의 병원이 참여했지만, 최종 분석이 가능한 병원은 926개였다. 결과적으로 일반병실에서의 유치도뇨관 삽입률은 20.1%에서 18.5%로 통계적으로 유의하게 감소하고 감염률도 2.28/1,000 catheter- days에서 1.54/1,000 catheter- days로 감소하였다. 그러나 중환자실에서의 유치도뇨관 삽입률과 감염률은 변화가 없었다. 중환자실에서 유치도뇨관 삽입률을 줄이기 어렵다는 것이 주요원인이었다. 이와 관련하여 프로그램을 보완하는 것이 필요해 보인다. \n◦ 국내에서는 유치도뇨관 관련 요로감염 예방 프로그램은 각 의료기관의 감염관리실 주관 하에 운용되고 있다. 그러나 대형병원에서만 체계적이고 지속적으로 운용되고 있는 듯하다. 또한, 요로감염 예방 프로그램과 관련한 자료를 검색해 보면 대부분 국외 자료이고 국내 자료는 찾기 어렵다. 국내의 경우 KONIS를 통해 요로감염률을 감시하고 있지만 대형병원 중심으로 구성되어 있어 중소병원을 대상으로 한 감시체계 프로그램이 없고, 중소병원의 현실을 감안한 가이드라인 또한 없는 상태이다. 대한의료관련감염관리학회에서 질병관리본부 민간경상보조사업으로 중소병원 감염관리와 관련한 자문시스템(Infection Control COnsulting Network, ICCON)을 2013년도부터 운용 중에 있다. 2015년, 2016년 소규모 프로젝트의 일환으로 중소병원에서의 요로감염 감시체계를 시행한 바 있다. 당시 프로젝트의 주요 목적은 KONIS처럼 중소병원에서 감염감시체계 구축이 가능한가를 확인하는 것이었다. 프로젝트는 요로감염예방 방법에 대해 교육을 하고 감시를 하는 방법을 설명하는 선에서 이루어졌다. \n◦ 요로감염 감시체계는 3개월 동안 시행되었고 결과는 표 4에 정리하였다. 결과적으로 감염률은 2015년 0.84/1,000 catheter- days, 2016년 1.59/1,000 catheter- days이었으며, 유치도뇨관 장착비율은 2015년 0.31,2016년 0.4 이었다. 2015년도에 참여한 병원 수가 적어 통계적인 차이를 이야기하기 어렵지만, 2016년도에는 전반적으로 유치도뇨관 삽입비가 증가하면서 요로감염 발생률 또한 높은 편이었다. 이 결과를 대형병원 중심의 KONIS와 비교해보면 중소병원은 유치도뇨관의 삽입비율이 낮은데도 불구하고 대형병원과 비교하여 감염률이 비슷하거나 높았다. 이러한 결과를 바탕으로 중소병원에서도 요로감염 감시체계가 운용이 가능하다는 결론을 내릴 수 있었고, 중소병원에서의 의료관련 요로감염에 대한 관리에 대한 가이던스가 필요하다는 결과를 내릴 수 있었다. \n◦ 국내 중소병원 감염관리 자문시스템에서 요로감염 모니터링 운용 경험을 통해 본 보완사항은 다음과 같다. 프로젝트가 종료된 후 참여자들의 건의사항을 보면, 우선 요로감염 관리 방법에 대한 강의와 감시체계 운용의 방법을 배우면서 교육 과정이 좋았다고 이야기한 경우는 응답자 18명 중 50% 밖에 되지 않았다. 건의 사항을 볼 때 1회성 교육보다는 미국의 “CUSP: Stop CAUTI” 프로그램처럼 반복적인 교육이 필요하고 교육 시간을 늘릴 필요가 있다. 또한 정기적으로 전화 또는 웹회의를 통해 각 병원의 운용 상황을 확인하고 피드백을 주는 것이 필요하다. 그리고 교육 자료를 쉽게 만들어 줄 필요가 있으며 자가 학습이 부족하다는 의견도 있어 학습 자료를 만들어 온라인으로 배포할 필요가 있다. 마지막으로 감시체계를 운용하면서 의료기관을 직접 방문하여 애로사항을 듣고 직접 도와줄 수 있는 것도 필요하다. \n◦ 중소병원의 요로감염 감시체계는 KONIS의 진단기준을 그대로 적용하였다. 진단을 위해서는 임상미생물 검사가 필수이다. 그러나 전체 24개 기관 중 5개 기관(20.8%)에서는 미생물 검사가 제대로 진행되지 않아 진단에 제한이 있었음을 이야기하였다. 따라서 미생물검사를 원활하게 이루어질 수 있도록 외부적으로 미생물검사실을 연결하여 도와줘야 한다. 그리고 감염관리 전담이지만 겸직과 직원 수의 부족으로 요로관련 감염활동에 어려움이 있다고 25% 기관에서 호소하였다. 요로감염 감염관리와 관련한 업무의 효율성을 높이기 위해서는 중소병원 현실 상황에 맞는 간단한 toolkit을 개발할 필요가 있다. 마지막으로 요로감염 감염관리를 위해서는 여러 부서의 도움이 필요하다. 국내 중소병원에서는 의료 인력의 수가 대형병원에 비해 상대적으로 적고 자동화 전산 프로그램의 보급이 제한적이기 때문이다. 따라서 병원 전체가 감염관리에 적극적으로 참여하도록 하는 리더십이 절실하다. 미국의 경우 입원 중 발생한 요로감염에 대해 의료비 지급을 제한하고 있다. 따라서 경영에 있어 요로감염과 관련한 감염관리 활동이 상당히 중요할 수밖에 없다. 그러나 국내의 경우 이와 같은 동력이 없는 상황에서 감염관리 담당자 혼자 역할을 감당하는 경우가 많다. 이와 관련하여 정책적인 보완을 할 수 있는지도 함께 고민해야 한다. \n제3장 당해연도 연구내용 및 방법\n(1)연구수행 체계 \n1 의료관련 요로감염 예방지침 중재연구위원회 구성 \n2 의료기관 네트워크 구축, 감시 및 중재 프로그램 수행 \n3 감염감시 및 모니터링 지표 기반 효과 평가\n(2)연도 별 수행\n◦ 연구의 endpoints \n1 Primary endpoints\n- 의료관련 요로감염 예방지침 중재프로그램과 실행 도구 개발 \n2 Secondary endpoints\n- 병원 특성에 따른 요로감염 발생 실태 파악\n- 병원 특성에 따른 감염관리 중재 방법별, 중재 분류별 효과평가 후 현실적용 가능한 모델개발 → 병원 특성에 대한 사전 조사\n와 효과 산정의 지표에 대해 선정 필요\n- 의료기관 네트워크 구축\n- 병원 특성 별 현장 실행에 따른 장애와 극복 요인 분석\n◦ 각 endpoints 별 사전조사 및 전략 \n1 의료관련 요로감염 예방지침 중재프로그램과 실행도구 개발\n- 중소병원 감염관리 자문시스템에서 요로감염 모니터링 운용을 위 해 개발했던 매뉴얼의 경험을 바탕으로 개발(참고: 별첨 1)\n- 검토할 주요 중재 프로그램\n- 포함할 주요 교육 내용\n- 개발할 교육 자료\n[1차 연도]\n- 의료관련 요로감염 예방지침 중재연구 위원회 구성 : 연구진을 당연직 위원으로 위촉. \n- 의료관련 요로감염 예방지침 중재 프로그램 관련 국내외 문헌조사 시행\n- 국내 적용 가능한 중재 프로그램과 실행도구 개발과 적용\n[2차 연도]\n- 1차 연도 사업 후 중재 프로그램과 실행도구 수정 보완 후 적용\n[3차 연도]\n- 2차 연도 사업 후 중재 프로그램과 실행도구 수정 보완 후 적용하고 최종본 완성\n2 병원 특성에 따른 요로감염 발생 실태 파악 및 효과 평가 지표선정\n- 각 참여기관의 의료관련 감염관리 현황 설문조사 시행(참고: 별첨 2)\n- 요로감염 발생 실태와 추후 중재의 효과평가에 필요한 지표를 문헌 고찰을 통해 선정\n- 최종 분석을 위해 각 환자 별 CRF(clinical research form)작성\n3 요로감염 감염관리 중재 방법 또는 분류중재 프로그램과 실행도구 개발을 위해 문헌고찰을 하면서 요로감염 감염관리 중재 방법에 대해 분류하여 정리\n[사전조사를 통해 살펴본 중재 방법 종류]\n1. 유치도뇨관 삽입의 적응증이 아닐 경우 입원 후 48시간 이내에 제거\n2. 유치도뇨관 삽입의 대체 방법 강구\n3. 소변량 측정을 위한 방광 스캐너 사용\n4. 폐쇄된 요관 시스템 사용\n5. 정기적인 유치도뇨관 교체\n6. 무증상 세균뇨에 대한 선별\n7. 손위생 수행률 조사\n8. CAUTI 감시체계 운용\n9. CAUTI 감염률 피드백(병원 전체, 의료진, 리더)\n10. 유치도뇨관 장착기간 감시\n11. 간호사에 의한 유치도뇨관 제거 \n4 의료기관 네트워크 구축\n중소병원 감염관리 네트워크의 홈페이지에 있는 감염감시체계 프로그램을 활용하여 온라인상으로 네트워크를 구축하여, 자동으로 통계 분석이 되는 프로그램을 활용하여 통계에 익숙하지 않아도 참여 가능하도록 할 예정임. 병원의 평균 감염률, 해당병원의 감염률 수준, 해당 부서의 감염률 수준을 직접 확인할 수 있도록 하여 피드백할 예정. 그리고 커뮤니티와 온라인 게시판을 활성화하여 공지사항, 교육자료, Q&A 등을 운용할 계획임. \n5 현장 실행에 따른 장애와 극복 요인 분석\n- 프로그램 운용 중의 애로 사항에 대해 1-2개월마다 정기적으로 모임을 갖고 토론을 통해 해결방안을 강구하고, 온라인으로 Q&A 게시판을 개설하여 문제 해결. 그리고 1년 단위로 설문 조사를 통해 장애 요인 분석과 극복 요인 분석. \n- 사전 조사를 해보면 미국에서도 감염관리 프로그램의 운용에 현실적인 제한점이 있어 그것의 대처방안을 제시한 논문들이 있으며 이를 검토하여 국내 현실에 맞는 대처방안 제시 계획\n◦ 네트워크 운용팀은 온라인 게시판 관리, 감시시스템 문제해결, Q&A 게시판 운영, 자료실 운용, 오프라인 회의 준비 등 각 기관의 커뮤니케이션에 주요 역할을 담당\n◦ 위원회는 크게 교육(education), 중재(execution), 평가(evaluation)로 나누어 역할을 구분\n◦ 교육팀은 교육 내용을 선정하고 교육 방법과 자료, 유인물 제작에 역할을 담당\n◦ 중재팀은 중재 방법을 개발하고, 각 의료기관에서 중재 활동이 이루어지는 것을 관리/감독. 2개월 한 번 직접 방문하여 중재 방법의 적절성을 확인하고 심층 면담을 통해 애로 사항을 해결할 예정\n◦ 평가팀은 설문지를 포함한 평가 지표를 개발하고 데이터를 분석하여 매달 피드백을 하고 프로그램 운용의 문제점을 교정하고 최종 보고서를 작성 제4장 당해연도 연구결과 및 결론\n1. 의료관련 요로감염 예방지침 중재연구위원회 구성\n1)교육내용 및 자료 개발팀 :<|start|>#@이름1#<|end|>\n2)감염관리프로그램개발팀 :<|start|>#@이름2#<|end|>\n3)효과 평가 지표 개발팀 :<|start|>#@이름3#<|end|>\n4)네트워크 운용팀 :<|start|>#@이름4#<|end|>\n2. 의료기관 네트워크 구축, 감시 및 중재 프로그램 수행\n1)참여 병원 모집\n- 참여 연구원들이 소속하고 있는 대학병원과 대한의료관련감염관리학회의 도움을 통하여 대학병원급 의료기관을 모집\n- 중소병원감염관리네트워크에 가입한 종합병원 또는 중소병원을 중심으로 모집\n2)참여병원 현황 – 총 32개 의료기관\n- 대학병원급 의료기관 : 21개 병원\n- 종합병원 또는 중소병원(감염관리실 보유 300병상 이상 병원): 11개 병원\n- 총 32개의 의료기관이 참여 했으며 서울에 11개 기관, 경기도에 8개기관, 대전 5개 기관, 호남지역3개 기관, 제주도 2개기관, 그리고 인천, 영남, 강원에 각각 1개 기관이 참여하였다. 지역분포로 본다면 참여기관이 대부분 서울과 경기도에 치우치고 있으나 이는 의료기관이 수도권에 집중되고 있는 현상과 다르지 않습니다. 그러나 좀 더 국내의 대표성을 가지기 위해서는 참여기관을 수도권 이외의 지역으로 확대할 필요가 있다. \n- 참여의료기관의 특성 : KONIS를 기준으로 병원의 규모를 나누어 본다면 900병상이상이 3개 기관, 700-900병상 13개 기관, 400-700병상 8개기관, 400개 미만 기관은 8개 기관이다. 이중 KONIS에 참여하지 않는 병원 1개기관 뿐이며 모든 병원이 문제없이 surveillance monitoring이 가능하다. 연구의 목표를 달성하기 위해서는 다양한 규모와 역할의 병원이 참여하는 것이 필요하다. 병상 수를 볼 때 병상규모 별 모집은 큰 문제 없다. 그러나 역할에 있어 급성기 치료 역할을 하는 종합병원이 대부분이다. 지역사회감염의 중요한역할을 담당하는 특수병원의 참여가 거의 없어 이를 보완할 필요가 있다. 2017년도 구성에서는 요양병원1개 기관, 화상병원 1개기관이 참여했다. 참여 중환자실의 경우 대부분은 종합중환자실이었고, 특성화되어 있는 기관의 경우 외과계중환자실 12개 기관과 내과계중환자실 5개기관으로 대부분이 외과계중환자실 이었다. 2개 기관을 제외한 참여기관에서 자체적으로 미생물 검사실 운용을 하고 있어 요로감염 진단에 문제는 없었다. \n요로감염 예방증진사업 기관 모집 안내문 \n안녕하십니까? 요로감염 예방증진사업 연구를 담당하는 연구책임자 한림대학교 강남성심병원 감염내과<|start|>#@이름1#<|end|>입니다. \n요로감염 예방증진사업(질병관리본부 발주정책용역과제, 3년연속과제)은 대한의료관련감염학회에서 주관하고 한림대학교에서 실무를 맡아 대학병원과 중소병원의 의료관련 요로감염 예방을 위해 병원별로 요로감염 Bundle을 체계적으로 적용하여 효과를 분석하는 연구 사업으로 아래와 같이 참여 가능한 중소병원을 모집하고자 하오니 연구 취지에 공감하시는 중소병원 감염관리 실장님 또는 실무 담당자 분들께 적극적인 동참을 요청 드리며, 동참하여 주시면 요로감염 중재연구 사무국에서 개별병원의 요로감염 예방 활동에 충분한 지원이 되도록 노력하겠습니다. \n- 모집 안내 - \n● 사업기간 : 2017년 6월 ~ 2019년 12월\n● 참여대상 : 300병상 이상의 중소병원 \n1)입원 환자를 대상으로 요로감염감시가 가능한 기관\n2)전임 감염관리간호사가 있는 기관\n● 신청기한 : 선착순 목표 기관수 도달 시까지\n● 신청방법 : 신청서를 작성하여 이메일로 접수 신청서 접수 시 파일명[신청일/병원이름](예 - 20170501 강남성심병원)으로 저장\n● 신청 및 문의 : E- mail iccon@iccon. or. kr / 사무국 ☎<|start|>#@전번1#<|end|>\n※ 연구에 참여하시는 병원 감염관리 담당자에게는 소액의 정보입력비를 제공하며, 요로감염 증진사업에 필요한 리플릿, 포스터, 교육동영상 또는 교재 등을 제공합니다. \n귀 기관의 무궁한 발전을 기원 드리오며, 부디 많은 관심과 적극적인 참여 부탁드립니다. 감사합니다. \n3)카테터 관련 요로감염의 예방을 위한 지표 개발과 CRF 구성(별첨 1. )\n- 2017년 4월 10일부터 6월 19일까지 총 5회의 지표 개발 회의 진행\n- Case Report Form 완성 \n4)CRF 입력을 위한 전산 프로그램 개발\n- 원주세브란스기독병원 전산팀에 의뢰 : KONIS 입력프로그램 개발팀\n- 7월 20일 사무국과 개발팀 회의 진행\n- 연구자들이 시범 증례를 입력하여 오류 수정 작업 진행중\n- 9월 30일 최종 개발 완료\n- 10월 15일부터 개별 병원 자료 입력 시작\n5)참여기관 대상 교육 시행 및 요로감염 예방 증진 사업 진행\n가. 1차 교육\n- 2017년 6월 13일 1차 교육 진행\n- 강남역 CNN Biz 5층\n- 2017년 7월부터 CRF 기록 시작- 웹개발이 아직 안되어 종이 CRF에 기록 후 입력 프로그램 개발되면 추후 입력예정\n나. 2차 교육 : 카테터 관련 요로감염의 중재법 교육과 입력 프로그램 교육\n- 2017년 9월 25일 강남역 CNN Biz에서 시행\n- 전산입력프로그램에 대한 시연 및 입력 방법 교육\n다. 3차 교육 및 공청회\n- 2017년 12월 5일 예정\n- 장소 : 신도림 디큐브 쉐라톤 8층 회의실\n- 참석대상 : 중재 참여기관 실무자, 질병관리본부\n- 지금까지의 Q & A에 대한 설명\n- 7-9월 자료에 대한 피드백과 결과 환류\n6)카테터관련 요로감염 예방증진을 위한 교육자료 개발(참여기관 배포용)\n- 동영상 교육자료 제작 완료\n- 팀장 : 순천향대학교<|start|>#@이름1#<|end|>교수\n- 의학 동영상 전문개발사인 헬스브리즈에 의뢰\n- 3D 애니메이션으로 구현\n- 포스터와 스티커 디자인 작업 중\n3. 배양 서비스 지원 \n- 자체 병원에서 배양이 용이치 않거나 개별 병원에서 직접 배양을 원하는 병원은 크롬배지를 공급하여 직접 배양을 실시하도록 하였다. \n4. 감염감시 및 모니터링 지표 기반 효과 평가 \n- 2017년 9월 전산입력프로그램 개발 완료 \n- 2017년 10월 자료 입력시작. 7,8,9월 자료 우선 입력후 분석 시행\n1)참여기관별 증례 등록 현황 - 연구기간 3개월(2017.7.1-2017.9.30)동안 32개 병원에서 총 6693명이 등록 되었고, 그 중 감시병동에서 퇴원하여 코호트가 종료된 환자는 6367명(95.1%)이었다. B01은 감시완료율이 36.5% 밖에 되지 않았는데 이는 본 연구의 유일한 요양기관으로 장기입원이 대부분이어서 아직 모니터링 중인 환자가 많기 때문이다. 병원 병상 수와 등록인원과의 연관성을 볼 때 병원 규모가 작을수록 등록하는 환자의 수가 적기 때문에 병상 수에 따른 감염관 리 전담인력이 확충된다면 surveillance가 가능하다(표준화 J- T 통계량 – 2.848, p- 값 0.004). 요양전문기관 B01과 화상전문기관 B03은 유사규모의 급성 치료기관과 등록수가 비슷하여, 병원특성에 따라 요로카테터 삽입건수에는 차이가 없었다. 그러나 특성화 병원이 2개 기관만 등록되어 일반화하기 어렵다. \n2)감염 감시 결과 \n- 월별/병원별 카테터 삽입비율(카테터삽입일수/재원일수)대학병원에서 카테터삽입비율이 병동/증환자실 모두 중소병원보다 높았으며 중증 환자의 입원이 많은 이유로 생각할 수 있다. 전국중환자실감시체계의 3년간 요로카테터 삽입비율은 0.84-0.85 정도로 우리 연구와 크게 차이 를 보이지 않았다. \n- 월별/병원별 카테터 관련 요로감염률(환자수/카테터삽입일수 *1000)대학병원에서 중소병원보다 카테터 관련 요로감염률이 중환자실이나 병동에서 모두 높았다. 대학병원에서 카테터삽입비율이 중소병원보다 높고, 중증환자, 면역저하자, 만성질환자가 더 많기 때문일 것으로 추정된다. 표 18에 전국중환자실감시체계(KONIS)의 최근 요로감염률을 보면 2014년 0.91,2015년 0.88,2016년 1.01로 우리 연구에서의 통계와 크게 다르지 않다. 아직 중재 초기여서 경향성을 찾기는 어렵지만 중소병원이나 대학병원 모두 요로감염 환자가 발생하고 있는 병원에서 주로 환자가 지속적으로 발생하고 있어서 요로감염환자가 많은 병원에 대해서는 추후 방문조사를 통하여 원인 분석을 하고 개별적으로 카테터 관련 요로감염을 줄일 수 있는 전략을 마련 해야 할 것으로 보인다. \n3)삽입감시\n- 카테터 삽입 이유 : 연구에 참여한 32개 기관에서 유치도뇨관을 삽입한 이유에 대한 조사에서는 대부분이 모니터링 부서가 아닌 외부부서 또는 타기 관에서 삽입된 후 전실과 전원 되고 있어 삽입 시 가이드라인을 준수하는지 여부를 확인하기 어렵다. 따라서 내년에는 주요 삽입부서가 어딘 인지를 확인하여 삽입과 관련한 교육자료를 만들어 배포하는 것이 필요하겠다. 그리고 국내의 경우 삽입 사유를 주치의가 결정하고 있고, 카테터삽입 이유에 대해 의무기록이 되어 있지 않아 3자 입장에서는 확인이 어렵고 제거를 판단하는데 주치의 이외에는 알 수 없다는 한계가 있다. 국외의 사례에서는 병동에서 사유를 확인 후 불필요한 경우 주치의에게 제거를 권유하거나 삽입 사유 소멸 시 자동제거를 하고 있다. 이러한 제도가 도입이 가능할지에 대해 추가적인 논의를 통해 내년도 사업에 추가할 수 있겠다. \n- 유치도뇨관 삽입 시 표준지침 준수여부를 확인해보면 대부분 99%에서 준수하고 있다. 그러나 1회용 멸균 윤활제 사용이 90%, 고정장치 사용이 98% 인데 전체적으로 보면 낮은 편은 아니다. 그러나 일부 기관이 기구를 전혀 사용하지 못하고 있는 문제가 있다. \n4)유지관리\n- 유치도뇨관 유지 관리와 관련하여 대부분 95%을 넘는 수행율을 보이지만 고정과 관련한 문항에서는 90% 미만이다. 이에 대해 원인평가와 함께 교정 할 수 있는 방법을 찾아 내년에 해당 기관에 적용시켜야 하겠다. \n4. 참여기관 현장 방문 조사 및 건의 사항 청취\n1)현장 방문을 위한 조사지 구성\n2)현장 방문 필요 병원 연구진 회의를 통해 선정 \n- 6개 병원\n3)현장 방문 조사 내용\n▸방문조사용 공통 기록지 내용에 대한 인터뷰\n- 요로감염진단 여부, 삽입 및 유지관리 체크리스트 기록관련 내용\n▸웹 입력 상황 점검 및 제안사항 검토\n- 실제 웹 입력 현황 점검 및 추가 제안사항 의견 검토\n▸요로감염 중재활동 내용의 동영상 교육자료 활용현황 조사\n- 교육 진행 현황 및 만족도 결과 파악\n- 추후 교육자료 및 내용에 대한 요청사항 파악\n▸감시대상 중환자실과 병동 방문\n- 현장에서의 삽입기준 점검표 기록 상황\n- 요로감염 중재활동 수행 사항 점검\n▸상담 및 자문\n4)현장방문 일정\n5)현장방문 결과 \n- 보고서 제출시까지 2개병원 조사 완료\n제7장 연구수행에 따른 문제점 및 대책\n- 연구 계약이 2017년 3월 31일 되어 계획안보다 3개월씩 계획이 지연됨 - 지표 개발이 6월말 완료되었고 입력 프로그램이 개발이 9월 중 될 예정 으로 온라인을 통한 지표 관리는 참여기관의 입력이 처음으로 이루어진 후 인 11월 중 분석을 통하여 시행\n- 1차년도 타당도 조사는 전산입력이 어느 정도 이루어지고 지표의 산출이 가능한 11월 이후에 진행하였음\n- 1차년도의 특성상 연구시작이 4월부터 시작되어 계획표보다 지연되는 것으로 보이지만 참여기관들이 7월부터 증례 등록을 시작하였고 10월부터는 개발된 전산프로그램으로 입력이 가능해지기 때문에 이후 진행에는 문제가 없을 것으로 보임\n- 2차년도 부터는 1월부터 사업의 진행이 가능하므로 문제없이 사업진행이 될 것으로 예상됨\n편집순서 5 : 총괄 연구사업의 연구계획\n정책연구용역사업 차기년도 연구계획\n제1장 국내외 관련분야의 환경변화\n◦ 요로감염은 가장 흔한 의료관련감염의 하나로 상급의료기관 뿐 아니라 중소병원에 이르기까지 발생분포가 높고 이로 인한 항생제 처방 및 의료비 지출, 그리고 이차적 감염으로 인해 위중도를 증가시키는 요인이 된다. 의료관련 감염은 효과적 예방관리를 통해 30-50% 예방이 가능하다. 국내의 경우 2005년 감염예방 관리지침이 개발된 이래 분야별로 지속 개정 되었으나 의료현장의 실천을 증진시키고 지침의 효과에 대한 연구는 일부 감염(폐렴과 중심정맥관 관련 혈류감염)을 대상으로 수행되었다. 본 연구는 중소병원을 포함한 다양한 의료기관을 대상으로 표준예방지침의 현장 실천 증진 사업을 시행하고 이에 따른 효과평가를 통해 향후 지침개정 시 반영하고, 의료기관 현장 실행을 위한 효과적인 전략 개발을 제시하고자 한다. \n◦ 요로감염은 의료관련감염의 가장 흔한 원인 중 하나로 전체 의료관련 감염의 35-40%를 차지한다. [1,2]그리고 요로감염의 70-95%는 유치도뇨관과 관련 있는 것으로 알려져 있다. 일반적으로 입원 환자의 12-16%는 입원 기간 중 유치도뇨관을 장착한다고 하며, 장착 기간 중 요로감염이 매일 3-7%에 이르기 때문에 의료기관 내 요로감염의 질병 부담은 높을 수밖에 없다. [3]의료관련 요로감염은 환자의 기저질환이나 질환의 중증도에 상관없이 사망률을 높인다. 캐나다 퀘백의 61개 병원을 대상으로 한 관찰연구에서는 원내 혈류감염의 21%가 요로감염에서 기인하고, 이 중 71%가 유치도뇨관 장착과 관련이 있다고 보고하였다. 이들의 30일 사망률은 15%로 높았다. [4]2011년도 미국의 National Healthcare Safety Network(NHSN)자료에 따르면 성인 입원환자에서 0.2-4.8/1,000 catheter- days의 빈도로 요로감염이 발생하고, 이 중 중환자실에서의 발생이 1.4-4.5/1,000 catheter- days로 가장 높다고 한다. [5]중증 환자에서 이차적으로 발생하는 감염은 환자의 예후에 악영향을 미친다. 의료관련 요로감염은 이처럼 환자의 안전에 중대한 영향을 미치지만 보건학적으로도 의료비용 부담을 높이는 요인 중 하나이다. 국내 한 연구에 따르면 의료관련 요로감염이 발생하면 환자 1인당 평균 650,247원-2,026,745원의 의\n료비용이 추가로 발생한다고 보고하였다. [6]유치도뇨관 관련 요로감염은 65-70%에서 예방이 가능하다고 한다. 이러한 이유로 미국에서는 2008년도부터 의료관련 요로감염에 대해 의료비를 환급해 주지 않고 있다. 의료관련 요로감염은 의료관련감염 중 질병부담이 큰 질환 중 하나이고, 환자의 안전과 의료비용 부담 감소를 위해 우선적으로 해결해야 할 감염관리 분야 중 하나이다. \n◦ 2015년 메르스의 유행 이후 한국의 감염관리는 많은 변화를 겪고 있다. 가장 큰 변화는 감염예방관리료가 신설되어 적정감염관리 인력과 프로그램을 운영하는 병원에는 수가보상을 시작하였다는 것이다. 이로 인하여 감염옙장관리료를 수령하는 병원들의 감염관리전담자가 대폭 증원되게 되었다. 이러한 인력의 증가로 인하여 개별 병원에서 의료관련감염에 대한 감시와 중재에 대한 관심도 증가하고 있어 이 사업을 추진하기에는 좋은 호재로 작용하고 있다. 다만 중소병원의 경우 감염예방관리료를 쉽게 받을 수 있는 인적조건을 충족하기가 쉽지 않고 전담자들의 경우도 수시로 사직을 하거나 이직을 하는 경우가 많아서 중소병원의 열악한 상황이 개선되지 않는 부분은 참여하고 있는 중소병원이 지속적으로 중재에 잘 참여할 수 있도록 동력을 부여하기가 쉽지 않다. \n제2장 2차 년도 연구목표 및 내용\n1. 연구 목표\n- 1차년도에 참여하여 의료관련 요로감염의 환자 발생감시와 기본 중재사항에 대하여 숙달된 병원을 지속 참여시켜 지금까지 적용된 중재방법의 효과를 극대화하도록 함. \n- 1차년도의 자료를 분석하여 요로감염 중재에 필요한 추가 중재 프로그램의 개발과 적용을 위한 사전준비를 시행함. \n- 추가 중재 프로그램에 대한 교육을 하고 실제 시행하며 참여기관 방문조사를 통하여 실재로 중재 프로그램이 잘 수행되고 있는지 조사. \n2. 2차 년도 연구내용과 연구일정\n1)지속적인 연구 참여 독려\n- 현재 32개 병원이 참여 중이며 일부 병원이 연구 지속에 어려움을 느끼고는 있으나 잘 진행중으로 연구진들이 개별 병원을 격려하여 지속 참여를 유도할 예정\n- 연구 참여가 어려운 병원은 다른 병원은 대체할 가능성 고려하고 있음. 현재 연구 참여에 희망하는 병원이 4-5군데 있어서 병원을 추가 모집하는 부분을 어렵지 않은 상태\n2)중재 지표에 대한 평가와 개선\n- 2차 년도 연구 초기 연구자 회의를 통해 2017년 3분기, 4분기 데이터 분석 자료 공유\n- 현재 수행하고 있는 중재 지표의 적합성에 대한 논의\n- 지표의 추가에 대한 논의 예정 – 현실가능하고 시급한 지표로 재조정. 특히 중소병원 현실을 반영한 지표의 개발 논의\n- 1분기 동안 연구자 협의를 거쳐 선정하고 새로운 지표를 적용하기로 결정될 경우 2분기부터 적용 시작\n- 삽입과 관련한 지표중 현장부서가 아닌 모니터링 부서(감염관리실)에서 직접 audit을 하는 방법을 연구자 회의를 통하여 고려\n- 참여가 어렵거나 수행이 어려운 기관에 대해서는 연구자 회의를 통하여 병원의 재지정등을 고려\n3)참여병원 교육\n- 1분기 연구자 회의를 통해 분석된 결과를 바탕으로 1분기말 첫 번째 교육 시행. 교육내용은 전년도 중재의 결과 환류, 추가된 지표에 대한 적용 방법 교육\n- 3분기말 2차 교육 시행 : 1,2분기 결과 환류 및 지표관리 취약병원에 대한 지원 방법 고려\n- 4분기말 3차 교육과 공청회 개최. 2차년도 중재 사업에 대한 평가와 3차 년도를 위한 건의 사항 청취\n- 중소병원 소변에 대한 배양검사 확대를 위한 크롬배지 사용을 적극 권장 \n4)참여병원 방문 조사\n가)현장 방문을 위한 조사지 구성 \n나)현장 방문 필요 병원 연구진 회의를 통해 선정 – 6개 병원 \n다)현장 방문 조사 내용\n▸방문조사용 공통 기록지 내용에 대한 인터뷰\n- 요로감염진단 여부, 삽입 및 유지관리 체크리스트 기록관련 내용\n▸웹 입력 상황 점검 및 제안사항 검토\n- 실제 웹 입력 현황 점검 및 추가 제안사항 의견 검토\n▸요로감염 중재활동 내용의 동영상 교육자료 활용현황 조사\n- 교육 진행 현황 및 만족도 결과 파악\n- 추후 교육자료 및 내용에 대한 요청사항 파악\n▸감시대상 중환자실과 병동 방문\n- 현장에서의 삽입기준 점검표 기록 상황\n- 요로감염 중재활동 수행 사항 점검\n▸상담 및 자문 \n라)현장방문 일정\n- 상반기, 하반기 2회 실시 예정. \n- 되도록 모든 병원에 방문하여 중재에 대한 현장 지원과 건의사항\n청취 예정\n5)요로감염 전산입력과 분석 \n가)기본적으로 실시간 입력을 원칙으로 하지만 전산입력에 대한 점검은 분기별로 할 예정 \n나)분기별로 지표관리에 대한 통계 작업 시행하고 결과에 대하여 환류 예정 \n다)전산입력프로그램에 감염률, 카테터일, 지표별 수행률은 병원별로 확인할 수 있도록 구축되어 실시간 확인 가능\n제3장 차기연도 연구 분담표\n◦ 제4장 그 밖에 주요 변경사항\n◦ 해당사항 없음 제5장 주요 연구 기자재 및 시설 : 해당사항 없음\n제6장 연구 추진일정 \n제7장 연구결과에 대한 기여도, 기대효과 및 활용방안\n나. 학술발표\n- 구축된 전산 입력 홈페이지는 추후 다른 의료관련감염 중재연구의 플랫폼으로 사용될 수 있음\n- 의료관련 요로감염에 대한 전국단위 30개 이상의 기관의 자료가 수집되어 추후 후속사업의 기초 자료로 사용 가능\n바. 언론홍보 및 대국민교육\n해당사항 없음\n사. 기타\n- 의료관련 요로감염에 대한 전국단위 데이터 베이스의 구축\n제8장 연구용역 연구비, 산출내역서 및 기초내역서(부가가치세 포함)\n산출내역서\n1. 인건비\n• 책임연구원3,110,229 × 1명 × 12 월 ×10% = 3,732,275원\n• 연 구 원2,384,881 × 15명 × 12월 × 10% = 42,927,858원\n• 연 구 원2,384,881 × 1명 × 12월 × 25% = 7,154,643원\n• 연 구 원2,3834,881 × 2명 × 12월 × 30% = 17,171,144원\n• 보 조 원1,195,701 × 1명 × 12 월 × 30% = 4,304,524원\n2. 여비\n1)국내여비\n가. 국내여비\n◦(책임연구원)일비, 식비 60,000× 1명 × 1일 × 2회 = 120,000원\n(연구원)일비, 식비 60,000× 10명 × 1일 × 1회 = 600,000원\n3. 유인물비\n• 회의자료 등 7,000 × 70 부 × 3회 = 1,470,000 원\n• 로그지 복사 50 × 1,000장 ×32기관 = 1,600,000 원\n4. 전산처리비\n• 토너 500,000 ×3회 = 1,500,000원\n• 전산용지 25,000 × 2박스 * 10회 = 500,000원\n5. 시약 및 연구용 재료비\n• 홈페이지관리비 1,000,000 x 12개월 = 12,000,000원\n• 교육자료제작(포스터 등)2,500,000 x 2회 = 5,000,000원\n• 세균배양배지작업 자료입력비 300,000 x 12개월 x 2명 = 7,200,000원\n• 감시기관자료입력비 250,000 x 12개월 x 32기관 = 96,000,000원\n6. 회의비\n• 자문회의(수당)150,000× 2 명 × 2회 = 600,000원\n(경비)20,000 × 8 명 × 4회 = 640,000원\n• 토론회 등(수당)50,000 × 50명 × 1 회 = 2,500,000원\n(경비)10,000 × 80명 × 1 회 = 800,000원\n7. 임 차 료\n• 요로감염교육장소 600,000 × 3회 = 1,800,000원\n• 연구원정기회의 250,000 × 5회 = 1,250,000원\n• 최종교육 및 공청회 4,200,000 x 1회 = 4,200,000원\n8. 교통통신비\n• 시내교통비 20,000 × 3명 x 5회= 300,000원\n9. 위탁정산수수료\n10. 연구활동비\n• 제1항부터 제9항의 합계액 ×5%이내\n11. 일반관리비\n• 제1항부터 제10항의 합계액 ×6%이내\n12. 부가가치세\n• 부가가치세법 29조, 30조 참조\n○ 위탁정산수수료표준액 470,000원\n※ 위탁정산수수료(본부와 위탁정산기관의 협약내용에 따라 변동될 수 있음)\n기초내역서\n1. 인건비\n• 필요성\n- 연구원 구분(책임연구원, 연구원, 연구보조원, 보조원)별\n2. 여 비\n4. 전산처리비\n• 필요성\n- 수시 필요자료 출력을 위한 토너 및 전산용지 소모\n• 산출근거\n- 32개 기관 입력 자료 출력 등\n5. 시약 및 재료비\n• 필요성\n- 홈페이지관리: 요로감염 사이트 월 운영비 및 전산 업데이트비 지출\n- 교육자료제작: 요로감염 감시 교육용 포스터 자료 제작 2회(디자인, 출력)\n- 세균배양배지: 세균배지검사 월 별 자료조사비 지출\n- 감시기관자료입력비: 32개기관 월 별 자료입력에 대한 조사비 지출\n6. 회의비\n10. 기 타(부가가치세 등)\n• 기타 정책연구용역사업의 수행에 필요한 항목에 대한 필요성과 내용을 설명\n"
		}
	]
}